[
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": null,
    "title": "Calendario laboral 2025: todos los festivos y puentes de aquí a final de año en cada comunidad",
    "description": "Aún hay ocho días festivos que se celebran en todo el país de aquí a final de año\r\nDónde es festivo el 23 de abril de 2025 y qué se celebra\n\r\n\n Con la primavera en pleno apogeo, es momento de planificar los días de descanso que restan en 2025. A continuación,…",
    "url": "https://www.eldiario.es/economia/tu-economia/calendario-laboral-2025-festivos-puentes-final-ano-comunidad_1_12227222.html",
    "urlToImage": "https://static.eldiario.es/clip/707e6eb0-6a61-4ba0-97a6-434e96376362_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-21T07:16:54Z",
    "content": "Con la primavera en pleno apogeo, es momento de planificar los días de descanso que restan en 2025. A continuación, se detallan los festivos nacionales y autonómicos desde abril hasta diciembre, incl… [+12935 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "EFE",
    "title": "La Aemet prevé un aumento de las temperaturas máximas en la mayor parte de España",
    "description": "Las temperaturas subirán de forma notable en la mayor parte de la Península y en Baleares\r\n\n Este lunes aumentarán notablemente las temperaturas máximas en la mayor parte de la Península y en Baleares, especialmente en el interior sureste peninsular, según la…",
    "url": "https://www.eldiario.es/sociedad/aemet-preve-aumento-temperaturas-maximas-mayor-parte-espana_1_12233508.html",
    "urlToImage": "https://static.eldiario.es/clip/dc5f0ac0-62bd-40f8-b5e1-57a28d0988ff_facebook-watermarked-aspect-ratio_default_0_x2538y1767.jpg",
    "publishedAt": "2025-04-21T07:06:20Z",
    "content": "Este lunes aumentarán notablemente las temperaturas máximas en la mayor parte de la Península y en Baleares, especialmente en el interior sureste peninsular, según la previsión de la agencia Estatal … [+8504 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Libertaddigital.com"
    },
    "author": "Juan Horcajada",
    "title": "El tiempo el Lunes de Pascua: el predominio de nubes no frena el aumento de las temperaturas",
    "description": "La AEMET prevé un día muy nuboso en gran parte del país, aunque se producirá una notable subida de las temperaturas con respecto al fin de semana.",
    "url": "https://www.libertaddigital.com/servicios/eltiempo/2025-04-21/el-tiempo-el-lunes-de-pascua-el-predominio-de-nubes-no-frena-el-aumento-de-las-temperaturas-7244866/",
    "urlToImage": "https://s.libertaddigital.com/2025/04/21/1200/627/ld/calor-y-nubes-fuerteventura-21042025jpg-16-9.jpg",
    "publishedAt": "2025-04-21T07:03:15Z",
    "content": "Para este Lunes de Pascua, la Agencia Estatal de Meteorología (AEMET) ha informado del paso de un frente por la península y Baleares que estará dejando lluvias hasta el miércoles, algunas de ellas in… [+2772 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "El Confidencial",
    "title": "Un frente dejará intensas lluvias en estas zonas de España y la AEMET avisa: este será el día que llegará el calor y el buen tiempo",
    "description": "Los primeros días de la semana estarán marcados por las intensas lluvias y tormentas que azotarán parte de españa",
    "url": "https://www.elconfidencial.com/espana/2025-04-21/1qrt-frente-dejara-intensas-lluvias-espana-aemet-avisa-dia-llegara-calor-buen-tiempo_4112564/",
    "urlToImage": "https://images.ecestaticos.com/m8_h6j9GVBkPdki-WksC5UOpQew=/0x0:697x545/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/793/626/a38/793626a389dfd68c421ae04917119f26.jpg",
    "publishedAt": "2025-04-21T06:47:00Z",
    "content": "Embalses como 1.800 bernabéus y organización milimétrica: cómo Madrid evitó el colapso en el récord de lluviasÁrboles salvavidas: Barcelona podría evitar 178 muertes al año con un incremento de las z… [+3206 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Adrián Roque",
    "title": "¿Qué son las famosas Monas de Pascua y por qué no se celebran en toda España?",
    "description": "Este dulce típico de Semana Santa es tradición en algunas regiones, pero completamente desconocido en otras\r\nEl dulce típico de Semana Santa que se come en Andalucía y Extremadura pero es poco conocido en el resto de España\r\n\n Cada vez que llega la Semana San…",
    "url": "https://www.eldiario.es/spin/son-famosas-monas-pascua-no-celebran-espana-pm_1_12230302.html",
    "urlToImage": "https://static.eldiario.es/clip/8db89f2e-d443-4b5a-857b-f717406928f5_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-21T06:00:03Z",
    "content": "Cada vez que llega la Semana Santa, miles de pastelerías en la costa mediterránea española comienzan a llenarse de figuras de chocolate, bizcochos decorados y dulces con huevos cocidos en su interior… [+3180 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elperiodico.com"
    },
    "author": "Mateo L. Belarte",
    "title": "La Generalitat valenciana señala al exinspector jefe de los bomberos por no movilizar los helicópteros en la dana",
    "description": "La Generalitat Valenciana se escuda en las decisiones del exinspector jefe del Consorcio de Bomberos de Valencia, José Miguel Basset, jefe técnico de la emergencia, y en las \"extremadamente adversas\" condiciones meteorológicas del 29 de octubre para justifica…",
    "url": "https://www.elperiodico.com/es/politica/20250421/generalitat-valenciana-exinspector-jefe-bomberos-no-movilizar-helicopteros-dana-116562579",
    "urlToImage": "https://estaticos-cdn.prensaiberica.es/clip/9d6e1c4b-7241-479a-9f71-68fb8131df5e_16-9-discover-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-21T05:33:18Z",
    "content": "La Generalitat Valenciana se escuda en las decisiones del exinspector jefe del Consorcio de Bomberos de Valencia, José Miguel Basset, jefe técnico de la emergencia, y en las \"extremadamente adversas\"… [+5234 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "20minutos.es"
    },
    "author": "Lúa Rodríguez",
    "title": "Los gallegos denuncian la poca antelación para comprar billetes de tren a Madrid: \"Es más fácil viajar a Nueva York que a Galicia\"",
    "description": "Los usuarios de Vigo, A Coruña y Santiago de Compostela solo pueden adquirir sus pasajes hasta el 27 de mayo.",
    "url": "https://www.20minutos.es/noticia/5698549/0/gallegos-denuncian-poca-antelacion-comprar-billetes-tren-madrid/",
    "urlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/05/19/ave-galicia.jpeg",
    "publishedAt": "2025-04-21T05:15:05Z",
    "content": "Comprar un billete de tren entre Galicia y Madrid se ha convertido en todo un quebradero de cabeza para los viajeros. \"Es más fácil comprar un vuelo desde Barajas a Nueva York que un billete de tren … [+6288 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Edu Molina",
    "title": "Dónde es festivo el 23 de abril de 2025 y qué se celebra",
    "description": "Catalunya vive esta jornada entre libros y rosas, mientras otras regiones aprovechan la fecha para impulsar eventos culturales, actividades literarias y celebraciones populares\r\nCuándo es la Feria de Abril de Sevilla en 2025: programa y horarios\n\r\n\n El 23 de …",
    "url": "https://www.eldiario.es/viajes/festivo-23-abril-2025-celebra_1_12205290.html",
    "urlToImage": "https://static.eldiario.es/clip/448b250d-1583-4d51-ba48-29a92b9527ea_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-21T04:30:56Z",
    "content": "El 23 de abril es una de las fechas más emblemáticas del calendario en varias regiones de España, especialmente en Cataluña, donde se celebra Sant Jordi, una festividad que fusiona la literatura, el … [+5100 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Previsión meteorológica para este lunes, 21 de abril: cielos poco nubosos, aumentando a nubosos a partir de mediodía",
    "description": "La Agencia Estatal de Meteorología (Aemet) prevé para este lunes, 21 de abril, cielos poco nubosos, aumentando a nubosos a partir de mediodía, sin descartar que al final de la tarde vayan acompañados de precipitaciones débiles en el interior.",
    "url": "https://www.europapress.es/murcia/noticia-prevision-meteorologica-lunes-21-abril-cielos-poco-nubosos-aumentando-nubosos-partir-mediodia-20250421053155.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-21T03:31:55Z",
    "content": "MURCIA 21 Abr. (EUROPA PRESS) - \r\n La Agencia Estatal de Meteorología (Aemet) prevé para este lunes, 21 de abril, cielos poco nubosos, aumentando a nubosos a partir de mediodía, sin descartar que al … [+516 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "Paloma H. Matellano",
    "title": "Las grandes circunscripciones, único respiro para la izquierda alternativa: desaparecida en 12 autonomías, solo vislumbra la remontada en Madrid y Cataluña",
    "description": "En Teruel, son menos los votos que necesitan los partidos para anotarse un escaño en el marcador. En Valencia, por el contrario, el listón está más alto. Por ello es habitual...",
    "url": "https://www.elmundo.es/espana/encuestas/2025/04/21/68050230e85ece72208b4572.html",
    "urlToImage": "https://phantom-elmundo.uecdn.es/c33db3d5ecc4ccd860e962a9e2906772/crop/3x0/3069x2044/resize/1200/f/webp/assets/multimedia/imagenes/2025/04/20/17451587844735.jpg",
    "publishedAt": "2025-04-20T22:29:23Z",
    "content": "En Teruel, son menos los votos que necesitan los partidos para anotarse un escaño en el marcador. En Valencia, por el contrario, el listón está más alto. Por ello es habitual que las elecciones gener… [+4941 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Rodrigo Abad",
    "title": "La primera fiscala de España era de un pueblo de Ciudad Real: \"Fue una activista política importante\"",
    "description": "Elvira Fernández-Almoguera Casas, nacida en la localidad ciudadrealeña de Herencia, se licenció en Derecho en 1928 y se convirtió en la primera abogada colegiada de Albacete. Una década después marcaría otro hito al ser nombrada la primera fiscala del país, c…",
    "url": "https://www.eldiario.es/castilla-la-mancha/social/primera-fiscala-espana-pueblo-ciudad-real-activista-politica-importante_1_12204097.html",
    "urlToImage": "https://static.eldiario.es/clip/a9a6823c-c61b-4b69-ab1b-1301d0180f52_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-20T20:39:35Z",
    "content": "Hay mujeres que han marcado un antes y un después en la historia de nuestro país. Da igual la disciplina en la que hayan destacado, ya sea en el arte, la política, la ciencia o en el caso de la prota… [+6737 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Luis Faci",
    "title": "La patronal del juego se cuela en los gobiernos autonómicos e indigna a los afectados: \"Los están blanqueando\"",
    "description": "Al menos seis comunidades autónomas han abierto la puerta al Proyecto FES, una iniciativa de las empresas de locales de apuestas y de tragaperras para mejorar su imagen y llegar hasta los escolares. Los expertos en adicciones rechazan de plano el término 'jue…",
    "url": "https://www.eldiario.es/aragon/politica/patronal-juego-cuela-gobiernos-autonomicos-e-indigna-afectados-blanqueando_1_12221660.html",
    "urlToImage": "https://static.eldiario.es/clip/2845282f-b033-49d8-91cc-82602fc5fa2a_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-20T19:42:15Z",
    "content": "Aragón, Cantabria, Illes Balears, Andalucía, Canarias o Extremadura. La patronal del juego, que aglutina a las empresas de locales de apuestas o de máquinas tragaperras, está consiguiendo permear en … [+16207 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Laura Galaup",
    "title": "La guerra judicial del PP y sus autonomías contra el Gobierno: reparto de menores, amnistía, impuesto a grandes fortunas",
    "description": "Los populares han puesto en marcha una ofensiva judicial a través de las comunidades que gobiernan y que han recurrido ante el Constitucional medidas claves del Ejecutivo de Sánchez en las materias más diversas\r\nLas comunidades del PP y Page activan sus recur…",
    "url": "https://www.eldiario.es/politica/guerra-judicial-pp-autonomias-gobierno-reparto-menores-amnistia-impuesto-grandes-fortunas_1_12226437.html",
    "urlToImage": "https://static.eldiario.es/clip/6f65cb16-b805-4fd7-850b-c42d835cd707_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-20T19:42:13Z",
    "content": "El PP ha trasladado su confrontación con el Gobierno de Pedro Sánchez a los tribunales. A través de las doce comunidades autónomas en las que gobierna, el partido de Alberto Núñez Feijóo ha presentad… [+869 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Lavozdegalicia.es"
    },
    "author": "Jose Valencia",
    "title": "El Baxi Ferrol ya prepara la eliminatoria del «play off» por el título ante el Girona",
    "description": "El partido de ida será el jueves en A Malata y la vuelta será el domingo",
    "url": "https://www.lavozdegalicia.es/noticia/ferrol/ferrol/2025/04/21/baxi-prepara-eliminatoria-play-off-titulo-ante-girona/0003_202504F21D4991.htm",
    "urlToImage": "https://img.lavdg.com/sc/dBfHdYrpJ7dFSFvL1lfuewrkh8E=/1280x/2025/04/20/00121745174161830438606/Foto/f_20250412_202932000.jpg",
    "publishedAt": "2025-04-20T18:43:00Z",
    "content": "Tras regresar de Canarias, en donde las ferrolanas disputaron el último partido de la fase regular, el Baxi Ferrol ya prepara la eliminatoria de los cuartos de final del play off por el título de la … [+3835 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elespanol.com"
    },
    "author": "Redacción | Agencias",
    "title": "Al menos 22 fallecidos en las carreteras según el balance provisional de la DGT por Semana Santa",
    "description": "La jornada con mayor mortalidad sigue siendo el domingo 13 de abril, cuando hasta siete personas perdieron la vida.\nMás información: Este es el tramo de carretera más peligroso de España y no es el único: 270 kilómetros en 43 provincias",
    "url": "https://www.elespanol.com/sociedad/20250420/fallecidos-carreteras-balance-provisional-dgt-semana-santa/1003743721928_0.html",
    "urlToImage": "https://s1.elespanol.com/2025/04/20/actualidad/1003743721930_254919863_1706x960.jpg",
    "publishedAt": "2025-04-20T18:16:27Z",
    "content": "Al menos 22 personas han fallecido en las carreteras españolas en los 21 accidentes mortales que se han registrado esta Semana Santa, desde el viernes 11 de abril a las 15:00 horas hasta este domingo… [+1664 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elperiodico.com"
    },
    "author": "Ángel H. Sopena",
    "title": "Lori Meyers: \"Nuestro leitmotiv, donde lo pasamos mejor, es tocando\"",
    "description": "Lori Meyers encabezan el cartel de la primera edición de Primavera Sardinera, y se ponen de nuevo en marcha para girar esta temporada por los grandes festivales españoles. Las canciones de Espacios Infinitos sonarán en directo junto a otros temas míticos conj…",
    "url": "https://www.elperiodico.com/es/ocio-y-cultura/20250420/lori-meyers-leitmotiv-pasamos-mejor-116554741",
    "urlToImage": "https://estaticos-cdn.prensaiberica.es/clip/08a02034-a046-4547-8ca1-315a98b55cd1_16-9-discover-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-20T18:11:51Z",
    "content": "Lori Meyersencabezan el cartel de la primera edición de Primavera Sardinera, y se ponen de nuevo en marcha para girar esta temporada por los grandes festivales españoles. Las canciones de Espacios In… [+14536 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Complicaciones a las entradas de Madrid, Barcelona y Sevilla en la Operación Retorno por Semana Santa",
    "description": "La Operación Retorno por Semana Santa está dejando este domingo, 20 de abril, complicaciones y retenciones en los accesos a grandes ciudades, principalmente Madrid, Barcelona o Sevilla, además de tráfico lento en otras zonas cercanas a Tarragona o Murcia, seg…",
    "url": "https://www.europapress.es/asturias/noticia-complicaciones-entradas-madrid-barcelona-sevilla-operacion-retorno-semana-santa-20250420195138.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420195138_1200.jpg",
    "publishedAt": "2025-04-20T17:51:38Z",
    "content": "MADRID/OVIEDO 20 Abr. (EUROPA PRESS) - \r\n La Operación Retorno por Semana Santa está dejando este domingo, 20 de abril, complicaciones y retenciones en los accesos a grandes ciudades, principalmente … [+2481 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Un segundo detenido entra en prisión por la reyerta en que murió un hombre en Puente Genil",
    "description": "Una segunda persona ha entrado en prisión preventiva en la mañana de este domingo por la reyerta mortal que se vivió en Puente Genil el 31 de marzo, según han indicado a ABC fuentes conocedoras de la investigación. Se une así a un primer detenido para el que …",
    "url": "https://www.abc.es/espana/andalucia/cordoba/segundo-detenido-entra-prision-reyerta-murio-hombre-20250420194909-nts.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/04/20/guardia-civiltres-cordoba-kTZE--1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-20T17:49:10Z",
    "content": "Una segunda persona ha entrado en prisión preventiva en la mañana de este domingo por la reyerta mortal que se vivió en Puente Genil el 31 de marzo, según han indicado a ABC fuentes conocedoras de la… [+1294 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "Carmen Fernández",
    "title": "Los rasgos que más pesan en la cleptomanía: la impulsividad, la compulsividad y otros trastornos asociados",
    "description": "La cleptomanía puede parecer un trastorno psicológico relativamente fácil de diagnosticar pero un estudio del Instituto de Investigación Biomédica de Bellvitge (Idibell) y el...",
    "url": "https://www.elmundo.es/ciencia-y-salud/salud/2025/04/20/6804deb821efa06a108b457a.html",
    "urlToImage": "https://phantom-elmundo.uecdn.es/f53e575e639622094ebda627e04e270e/crop/0x0/1500x1000/resize/1200/f/webp/assets/multimedia/imagenes/2025/04/20/17451502595950.jpg",
    "publishedAt": "2025-04-20T16:23:52Z",
    "content": "La cleptomanía puede parecer un trastorno psicológico relativamente fácil de diagnosticar pero un estudio del Instituto de Investigación Biomédica de Bellvitge (Idibell) y el Hospital Universitario d… [+6346 chars]"
  },
  {
    "source": {
      "id": "marca",
      "name": "Marca"
    },
    "author": "SILVIA TAMARAL",
    "title": "Víctor y Gonzalo mantienen al Castilla en la pelea por el playoff",
    "description": "Doblete de ambos delanteros en la goleada blanca ante el Recreativo  Leer",
    "url": "https://www.marca.com/futbol/real-madrid/2025/04/20/victor-gonzalo-exhiben-pegada-mantienen-castilla-pelea-playoff.html",
    "urlToImage": "https://e00-xlk-ue-marca.uecdn.es/files/phantom_desktop_1200w/uploads/2025/04/20/68050d717ee13.jpeg",
    "publishedAt": "2025-04-20T16:07:42Z",
    "content": "Víctor Muñoz y Gonzalo exhibieron todo su poderío ofensivo en la goleada del Castilla al Recreativo. El primero se exhibió con dos goles y dos asistencias y el segundo acabó con su sequía anotadora c… [+2910 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Mundodeportivo.com"
    },
    "author": "Manuel Bruña San Antonio",
    "title": "1-4: El Castilla golea en Huelva",
    "description": "El Real Madrid Castilla ganó 1-4 al Recreativo de Huelva y sigue con su racha de no conocer la derrota en este 2025. Los de Raúl por fin encontraron el triunfo tras siete empates consecutivos y siguen en su lucha por entrar en los play off de ascenso.",
    "url": "https://www.mundodeportivo.com/futbol/real-madrid/20250420/1002449044/1-4-castilla-golea-huelva.html",
    "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2025/04/06/67f26f39c5bdf.jpeg",
    "publishedAt": "2025-04-20T16:04:25Z",
    "content": "Recreativo de HuelvaRubén Gálvez; Moreno (Njalla, 58), Serrano, Rafa Gálvez (Becken, 35), Soto; Zelu, Bahachille, Del Pozo; Domínguez (Alcalde, 58), Quintana y Romero.\r\nReal Madrid CastillaDe Luis; L… [+457 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "Roberto Ruiz Anderson",
    "title": "Muchas cosas han cambiado: así eran hace 70 años las Fiestas de Primavera y el Bando de la Huerta en Murcia",
    "description": "Los desfiles, la indumentaria y el papel de la mujer eran muy distintos en los años 50, cuando la ciudad vivía una versión más austera y tradicional de sus fiestas",
    "url": "https://www.elconfidencial.com/espana/2025-04-20/fiestas-primavera-murcia-bando-huerta-asi-eran-1qrt-1tna_4112369/",
    "urlToImage": "https://images.ecestaticos.com/-YCE9HVIPEFSW_c9OOKwxQQZGaA=/0x0:1918x1105/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/a91/cf9/30b/a91cf930bd496dc9a77cdf5fc6146b7a.jpg",
    "publishedAt": "2025-04-20T15:40:00Z",
    "content": "Arrancan las Fiestas de Primavera de Murcia 2025: programación, desfiles y todo sobre el Bando de la Huerta y el Entierro de la Sardina\"A mí no me insultes\": El brutal enganchón de 'Cenando con Pablo… [+2677 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Europa Press",
    "title": "Canarias y otras once comunidades advierten de la \"inseguridad jurídica\" del nuevo modelo de ayudas a la movilidad eléctrica",
    "description": "El nuevo esquema mantiene una tramitación \"excesivamente compleja, no contempla ayudas directas y carece de avances en la gestión administrativa\", han denunciado estas regiones\r\n\n Canarias, junto a otras once comunidades autónomas, ha expresado su preocupació…",
    "url": "https://www.eldiario.es/canariasahora/politica/canarias-once-comunidades-advierten-inseguridad-juridica-nuevo-modelo-ayudas-movilidad-electrica_1_12233032.html",
    "urlToImage": "https://static.eldiario.es/clip/343db9d1-44c0-4691-8900-7d593f6867b5_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-20T15:26:23Z",
    "content": "Canarias, junto a otras once comunidades autónomas, ha expresado su preocupación por el diseño de la nueva línea de ayudas de movilidad eléctrica anunciada por el Ministerio para la Transición Ecológ… [+4842 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "Lino Vargas",
    "title": "El viacrucis de la bahía de Portmán (Murcia): 35 años de promesas incumplidas y su \"sentencia de muerte\"",
    "description": "Tras 35 años de lucha en la localidad por la recuperación de la bahía, el Gobierno ha decidido no trasladar los residuos mineros. Ha optado por sellarlos allí. \"Es la alternativa con más garantías\", defiende el Ejecutivo",
    "url": "https://www.elconfidencial.com/espana/2025-04-20/viacrucis-bahia-portman-murcia-sentencia-muerte_4110457/",
    "urlToImage": "https://images.ecestaticos.com/gbnptqMNeVH9IXKyGOs__2KDxY8=/0x0:2272x1278/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/e71/46d/e2d/e7146de2daf6ed75bd84cd3983d7603f.jpg",
    "publishedAt": "2025-04-20T15:10:00Z",
    "content": "Un paisaje idílico convertido en el escenario de un viacrucis. La bahía de Portmán, en la Región de Murcia, lleva más de 35 años de promesas incumplidas. Cerca de 60 millones de toneladas de residuos… [+5079 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Adevarul.ro"
    },
    "author": "Oana Ababei",
    "title": "Topul destinațiilor însorite din Europa. Orașul de pe primul loc, ideal pentru iubitorii de plajă",
    "description": "Dacă îți dorești o destinație de vacanță însorită și cu prețuri accesibile, atunci Spania poate fi alegerea ideală. Un nou studiu realizat de o platformă de închirieri arată că opt dintre cele mai însorite zece orașe din Europa se află în această țară.",
    "url": "https://adevarul.ro/stil-de-viata/calatorii/topul-destinatiilor-insorite-din-europa-orasul-de-2437652.html",
    "urlToImage": "https://cdn.adh.reperio.news/image-3/3699ae41-9915-4314-b399-dc8f274b234b/index.png?p=f%3Djpeg%26w%3D1200%26h%3D630%26r%3Dcover%26c%3D0%252C-0.002%252C1%252C1.002",
    "publishedAt": "2025-04-20T13:46:38Z",
    "content": "Dac îi doreti o destinaie de vacan însorit i cu preuri accesibile, atunci Spania poate fi alegerea ideal. Un nou studiu realizat de o platform de închirieri arat c opt dintre cele mai însorite zece o… [+1654 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "Roberto Ruiz Anderson",
    "title": "\"A mí no me insultes\": El brutal enganchón de 'Cenando con Pablo' con una clienta de un restaurante de Murcia",
    "description": "El conocido creador de contenidos gastronómicos 'Cenando con Pablo' ha tenido una fuerte discusión con la clienta de un restaurante, a la que recriminó que hablase tan fuerte mientras grababa su vídeo",
    "url": "https://www.elconfidencial.com/alma-corazon-vida/2025-04-20/cenando-con-pablo-restaurante-murcia-insultos-1tna_4112317/",
    "urlToImage": "https://images.ecestaticos.com/2IfOYNXgNHRIg9K0XSezHtOBtnM=/0x0:1511x1007/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/a73/f85/d17/a73f85d17f0b2300eddff0d114d4ab10.png,0,275,1)/f.elconfidencial.com/original/848/cb0/723/848cb072342b595e4fcf05d4989c3110.jpg",
    "publishedAt": "2025-04-20T13:10:00Z",
    "content": "El restaurante vasco Casa Garras responde a la polémica del 'influencer' 'Cenando con Pablo'\"No voy a abonar la cuenta\": El día que invitaron a 'Cenando con Pablo' al mejor restaurante del mundo en B… [+4214 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elespanol.com"
    },
    "author": "Jorge García Badía",
    "title": "Unos cacos le roban las bicis a los campeones de España de triatlón: Iván Gil, Eneko de Castro y Carla Martínez",
    "description": "El Club de Triatlón Diablillos de Rivas ha pedido ayuda para dar con las bicicletas, valoradas en 30.000 euros, y que han sido robadas en Los Alcázares durante la madrugada del Domingo de Resurrección.\nMás información: El fiscal pide penas de 15 años de cárce…",
    "url": "https://www.elespanol.com/reportajes/20250420/cacos-roban-bicis-campeones-espana-triatlon-ivan-gil-eneko-castro-carla-martinez/1003743721647_0.html",
    "urlToImage": "https://s1.elespanol.com/2025/04/20/actualidad/1003743721693_254914914_1706x960.jpg",
    "publishedAt": "2025-04-20T12:13:17Z",
    "content": "Unos ladrones han reventado la concentración que estaba desarrollando el conocido Club de Triatlón Diablillos de Rivas en Los Alcázares. \"Nos han robado cuatro bicicletas que están valoradas en unos … [+5010 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Mundodeportivo.com"
    },
    "author": "Alex Hernando",
    "title": "De 'Cartuchín' a líder del Mundial de Moto3: talento, madurez y la gran historia de esfuerzo de Ángel Piqueras",
    "description": "Ángel Piqueras ha comenzado la temporada 2025 de Moto3 de manera brillante, lo que lo coloca en lo más alto de la clasificación general de la categoría pequeña del Mundial de Motociclismo. Con solo 18 años, el piloto de Ayora ha demostrado tener no solo talen…",
    "url": "https://www.mundodeportivo.com/motor/motogp/20250420/1002448809/cartuchin-lider-mundial-moto3-talento-madurez-gran-historia-esfuerzo-angel-piqueras-smd.html",
    "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2025/04/20/6804c6b741d41.r_d.1554-1074-3890.jpeg",
    "publishedAt": "2025-04-20T12:08:56Z",
    "content": "Ángel Piqueras ha comenzado la temporada 2025 de Moto3 de manera brillante, lo que lo coloca en lo más alto de la clasificación general de la categoría pequeña del Mundial de Motociclismo. Con solo 1… [+3879 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La programación de Cultura para la Filmoteca incluye un centenar de obras en 15 ciclos en mayo y junio",
    "description": "La Consejería de Turismo, Cultura, Juventud y Deportes ha programado para los meses de mayo y junio en la Filmoteca de la Región de Murcia 'Francisco Rabal' un centenar de películas en 15 ciclos en los que se incluye la recuperación de clásicos, cine para dis…",
    "url": "https://www.europapress.es/murcia/noticia-programacion-cultura-filmoteca-incluye-centenar-obras-15-ciclos-mayo-junio-20250420135952.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420135952_1200.jpg",
    "publishedAt": "2025-04-20T11:59:52Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n La Consejería de Turismo, Cultura, Juventud y Deportes ha programado para los meses de mayo y junio en la Filmoteca de la Región de Murcia 'Francisco Rabal' un cent… [+3320 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "López Miras destaca que la Región bate récords en términos turísticos durante la Semana Santa",
    "description": "El presidente de la Comunidad, Fernando López Miras, asistió hoy a la procesión de Jesús Resucitado en Jumilla, donde señaló que la Semana Santa \"es un atractivo y una palanca turística y que, además, se han cumplido todas las expectativas\" en cuanto a ocupac…",
    "url": "https://www.europapress.es/murcia/noticia-lopez-miras-destaca-region-bate-records-terminos-turisticos-semana-santa-20250420135731.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420135731_1200.jpg",
    "publishedAt": "2025-04-20T11:57:31Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n El presidente de la Comunidad, Fernando López Miras, asistió hoy a la procesión de Jesús Resucitado en Jumilla, donde señaló que la Semana Santa \"es un atractivo y … [+625 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La Biblioteca de Caravaca de la Cruz celebra este miércoles el Día Internacional del Libro con Manuel Jabois",
    "description": "La Biblioteca de Caravaca de la Cruz celebra el próximo miércoles 23 de abril el Día Internacional del Libro con la visita del periodista y escritor Manuel Jabois, en un evento donde se tratará de su obra literaria, de su relación con la realidad y otros asun…",
    "url": "https://www.europapress.es/murcia/noticia-biblioteca-caravaca-cruz-celebra-miercoles-dia-internacional-libro-manuel-jabois-20250420132952.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420132952_1200.jpg",
    "publishedAt": "2025-04-20T11:29:52Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n La Biblioteca de Caravaca de la Cruz celebra el próximo miércoles 23 de abril el Día Internacional del Libro con la visita del periodista y escritor Manuel Jabois, … [+2144 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Dos ciclistas belgas resultan heridos en Murcia tras sufrir una caída mientras circulaban en grupo",
    "description": "Sanitarios del 061 han tenido que atender y trasladar a un centro hospitalario a dos ciclistas, de 56 y 60 años de edad, que han resultado heridos al sufrir una caída en la carretera que va de Cañada de San Pedro a Torremendo, en el municipio de Murcia.",
    "url": "https://www.europapress.es/murcia/noticia-dos-ciclistas-belgas-resultan-heridos-murcia-sufrir-caida-mientras-circulaban-grupo-20250420124625.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-20T10:46:25Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n Sanitarios del 061 han tenido que atender y trasladar a un centro hospitalario a dos ciclistas, de 56 y 60 años de edad, que han resultado heridos al sufrir una caí… [+861 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Un estudio revela las ciudades más soleadas de Europa para irse de vacaciones: la mayoría están en España",
    "description": "El sol, además de ser un elemento esencial para la vida , desempeña un papel fundamental en nuestra salud física y emocional. Recibir luz solar de forma regular ayuda a sintetizar la vitamina D , mejora el estado de ánimo y potencia nuestro bienestar general.…",
    "url": "https://www.abc.es/recreo/estudio-revela-ciudades-mas-soleadas-europa-irse-vacaciones-mayoria-espana-20250420124020-nt.html",
    "urlToImage": "https://s3.abcstatics.com/abc/www/multimedia/recreo/2025/04/20/ciudadeseuropeas-soleadas-U11110801462Jkr-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-20T10:43:42Z",
    "content": "El sol, además de ser un elemento esencial para la vida, desempeña un papel fundamental en nuestra salud física y emocional. Recibir luz solar de forma regular ayuda a sintetizar la vitamina D, mejor… [+3645 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El incremento de tráfico del 48% en la RM-1 \"refuerza la necesidad de concluir esta autovía de interés general\"",
    "description": "El incremento de tráfico de hasta el 48,64 por ciento en la RM-1, concebida para conectar los municipios de San Javier con Santomera, \"refuerza la necesidad de concluir esta autovía que fue declarada de 'interés general' por el Ministerio de Trasportes según …",
    "url": "https://www.europapress.es/murcia/noticia-incremento-trafico-48-rm-refuerza-necesidad-concluir-autovia-interes-general-20250420122959.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420122959_1200.jpg",
    "publishedAt": "2025-04-20T10:29:59Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n El incremento de tráfico de hasta el 48,64 por ciento en la RM-1, concebida para conectar los municipios de San Javier con Santomera, \"refuerza la necesidad de conc… [+2571 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Un proyecto de innovación educativa permite a los alumnos del Colegio San Juan Bosco construir coches para 'derrapar'",
    "description": "Un proyecto de innovación educativa, coordinado por la Consejería de Educación y Formación Profesional, ha permitido crear en el Colegio San Juan Bosco de Los Dolores (Murcia) tres coches para 'derrapar' ('driftear').",
    "url": "https://www.europapress.es/murcia/noticia-proyecto-innovacion-educativa-permite-alumnos-colegio-san-juan-bosco-construir-coches-derrapar-20250420115953.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420115953_1200.jpg",
    "publishedAt": "2025-04-20T09:59:53Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n Un proyecto de innovación educativa, coordinado por la Consejería de Educación y Formación Profesional, ha permitido crear en el Colegio San Juan Bosco de Los Dolor… [+1599 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Huffingtonpost.es"
    },
    "author": "Sandra Hernández Jiménez",
    "title": "Un pueblo murciano encuentra el truco definitivo para acabar con los okupas rápido y eficazmente",
    "description": "<![CDATA[<p>La ocupación ilegal se ha convertido en uno de los mayores desafíos que enfrentan muchos propietarios en España. Con viviendas y edificios que quedan desprotegidos ante la irrupción de los okupas, esta situación no solo genera conflictos vecinales…",
    "url": "https://www.huffingtonpost.es/sociedad/un-pueblo-murciano-encuentra-truco-definitivo-acabar-okupas-rapido-eficazmente.html",
    "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2024/10/26/antiguo-edificio-con-las-ventanas-tapiadas-para-evitar-las-entradas-de-los-okupas.jpeg",
    "publishedAt": "2025-04-20T09:59:39Z",
    "content": "La ocupación ilegal se ha convertido en uno de los mayores desafíos que enfrentan muchos propietarios en España. Con viviendas y edificios que quedan desprotegidos ante la irrupción de los okupas, es… [+2343 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El evento 'Moño Solidario' volverá a recaudar fondos este domingo y lunes para la AECC entre las huertanas murcianas",
    "description": "Murcia volverá a sacar su lado más solidario en la lucha contra el cáncer con la celebración dl evento 'Moño Solidario', organizado por la Junta de Distrito Centro-Oeste y la Peña Huertana San Isidro-La Panocha con la colaboración del Ayuntamiento de Murcia.",
    "url": "https://www.europapress.es/murcia/noticia-evento-mono-solidario-volvera-recaudar-fondos-domingo-lunes-aecc-huertanas-murcianas-20250420112950.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-20T09:29:50Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n Murcia volverá a sacar su lado más solidario en la lucha contra el cáncer con la celebración dl evento 'Moño Solidario', organizado por la Junta de Distrito Centro-… [+784 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La CARM forma a los futuros directivos de las administraciones públicas para asegurar el \"relevo generacional\"",
    "description": "La Comunidad afronta la formación de los futuros directivos de las administraciones públicas para preparar y garantizar el relevo generacional de los empleados públicos que desempeñan esas labores en la actualidad.",
    "url": "https://www.europapress.es/murcia/noticia-carm-forma-futuros-directivos-administraciones-publicas-asegurar-relevo-generacional-20250420105956.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420105956_1200.jpg",
    "publishedAt": "2025-04-20T08:59:56Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n La Comunidad afronta la formación de los futuros directivos de las administraciones públicas para preparar y garantizar el relevo generacional de los empleados públ… [+2840 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El Hospital Reina Sofía de Murcia alcanza las 1.000 intervenciones con cirugía robótica",
    "description": "El Hospital General Universitario Reina Sofía de Murcia ha alcanzado las 1.000 intervenciones realizadas mediante cirugía robótica con el sistema robótico DaVinci en las especialidades de Cirugía General y del Aparato Digestivo, Urología y Ginecología.",
    "url": "https://www.europapress.es/murcia/noticia-hospital-reina-sofia-murcia-alcanza-1000-intervenciones-cirugia-robotica-20250420104758.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420104758_1200.jpg",
    "publishedAt": "2025-04-20T08:47:58Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n El Hospital General Universitario Reina Sofía de Murcia ha alcanzado las 1.000 intervenciones realizadas mediante cirugía robótica con el sistema robótico DaVinci e… [+2897 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Murcia expone la potencia de su tecnología de defensa y seguridad en la Feria Internacional Feindef 2025",
    "description": "La Consejería de Empresa, Empleo y Economía Social, a través del Instituto de Fomento de la Región de Murcia (Info), expondrá los próximos días 12, 13 y 14 de mayo, en Ifema Madrid, todo el potencial tecnológico regional de defensa y seguridad en Feindef 2025…",
    "url": "https://www.europapress.es/murcia/noticia-murcia-expone-potencia-tecnologia-defensa-seguridad-feria-internacional-feindef-2025-20250420102958.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420102958_1200.jpg",
    "publishedAt": "2025-04-20T08:29:58Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n La Consejería de Empresa, Empleo y Economía Social, a través del Instituto de Fomento de la Región de Murcia (Info), expondrá los próximos días 12, 13 y 14 de mayo,… [+1766 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Claveles rojos y blancos, los preferidos para el día del Bando de la Huerta",
    "description": "La de las Fiestas de Primavera es la semana donde las flores ocupan un lugar destacado en la ciudad de Murcia. El clavel es el gran protagonista y además \"van a estar preciosos\", debido a la lluvia y al sol que ha provocado que \"estén mejor que ningún año\", h…",
    "url": "https://www.europapress.es/murcia/noticia-claveles-rojos-blancos-preferidos-dia-bando-huerta-20250420100003.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420100003_1200.jpg",
    "publishedAt": "2025-04-20T08:00:03Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n La de las Fiestas de Primavera es la semana donde las flores ocupan un lugar destacado en la ciudad de Murcia. El clavel es el gran protagonista y además \"van a est… [+1325 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La UAL se prepara para estrenar tres nuevos grados y ocho másteres en su apuesta por la innovación",
    "description": "La Universidad de Almería (UAL) estrenará el próximo curso académico tres nuevos grados interuniversitarios en Física, Logopedia, e Inteligencia Artificial y Ciberseguridad, junto a ocho másteres oficiales que refuerzan su crecimiento académico y su orientaci…",
    "url": "https://www.europapress.es/andalucia/almeria-00350/noticia-ual-prepara-estrenar-tres-nuevos-grados-ocho-masteres-apuesta-innovacion-20250420095453.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250420095453_1200.jpg",
    "publishedAt": "2025-04-20T07:54:53Z",
    "content": "ALMERÍA 20 Abr. (EUROPA PRESS) - \r\n La Universidad de Almería (UAL) estrenará el próximo curso académico tres nuevos grados interuniversitarios en Física, Logopedia, e Inteligencia Artificial y Ciber… [+2887 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elperiodico.com"
    },
    "author": "Marta Cervera",
    "title": "Nacho Duato: \"Si Abascal, Ayuso y Smith se vienen conmigo a ver 'La clemenza di Tito' me siento con ellos, pero a cantar 'Cara al sol', no\"",
    "description": "Nacho Duato, el bailarín y coreógrafo que llevó a lo más alto a la Compañía Nacional de Danza entre 1990 y 2010, regresa a Barcelona al frente de una compañía con el mismo acrónimo, CDN, pero con otro nombre: Compañía Nacho Duato. Del 30 de abril al 4 de mayo…",
    "url": "https://www.elperiodico.com/es/ocio-y-cultura/20250420/nacho-duato-abascal-ayuso-smith-116426281",
    "urlToImage": "https://estaticos-cdn.prensaiberica.es/clip/aca321ac-97b7-4b17-aa1e-44b7cd62a22d_16-9-discover-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-20T06:01:07Z",
    "content": "Nacho Duato, el bailarín y coreógrafo que llevó a lo más alto a la Compañía Nacional de Danza entre 1990 y 2010, regresa a Barcelona al frente de una compañía con el mismo acrónimo, CDN, pero con otr… [+7615 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Agustín Martínez: «Los grandes monstruos de la historia son gente normal a la que se le ha permitido todo»",
    "description": "Agustín Martínez (Lorca, Murcia, 1975) es un guionista y escritor que logró consagrarse como autor cuando se asoció a Jorge Díaz y Antonio Mercero para escribir novelas bajo el seudónimo de Carmen Mola. De hecho, los tres lograron el hito de ganar el Premio P…",
    "url": "https://www.abc.es/sevilla/cultura/agustin-martinez-grandes-monstruos-historia-gente-normal-20250420073655-nts.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2025/04/20/entrevista-agustn-martinez-U35333046542zZD-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-20T05:36:55Z",
    "content": "Agustín Martínez (Lorca, Murcia, 1975) es un guionista y escritor que logró consagrarse como autor cuando se asoció a Jorge Díaz y Antonio Mercero para escribir novelas bajo el seudónimo de Carmen Mo… [+6498 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Previsión meteorológica para este domingo, 20 de abril: muy nuboso, con precipitaciones, más frecuentes por la tarde",
    "description": "La Agencia Estatal de Meteorología (Aemet) prevé para este domingo, 20 de abril, cielos muy nubosos con precipitaciones ocasionales, débiles a moderadas, más probables y frecuentes durante la tarde, cuando no se descarta alguna tormenta ocasional, disminuyend…",
    "url": "https://www.europapress.es/murcia/noticia-prevision-meteorologica-domingo-20-abril-muy-nuboso-precipitaciones-mas-frecuentes-tarde-20250420053154.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-20T03:31:54Z",
    "content": "MURCIA 20 Abr. (EUROPA PRESS) - \r\n La Agencia Estatal de Meteorología (Aemet) prevé para este domingo, 20 de abril, cielos muy nubosos con precipitaciones ocasionales, débiles a moderadas, más probab… [+680 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "Julio Martín Alarcón",
    "title": "Los santos mártires españoles de Damasco: historia del atroz genocidio cristiano de 1860",
    "description": "El Papa Francisco canonizó en octubre a los siete franciscanos asesinados durante los Sucesos de Damasco. Ahora, el historiador Eugene Rogan publica las claves de esos siete días de muerte, violaciones y horror",
    "url": "https://www.elconfidencial.com/cultura/2025-04-20/sucesos-damasco-monasterio-franciscanos-1hms_4110390/",
    "urlToImage": "https://images.ecestaticos.com/HCzwcnvIGop6GfunJ2lThcr6QHE=/0x0:400x210/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/efa/324/58c/efa32458c021cbacbeb03f98071710f1.jpg",
    "publishedAt": "2025-04-20T03:00:00Z",
    "content": "La primera noche de los Sucesos de Damasco, la violenta turba atacó el monasterio franciscano de Tierra Santa en el barrio de Bab Tuma. Manuel Ruiz, superior de la orden, había rehusado salir escolta… [+13716 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Las Fuerzas de Seguridad detienen yihadistas en España al mayor ritmo desde el 11-M",
    "description": "Una semana sí, y otra también, la Policía y la Guardia Civil hacen operaciones contra el terrorismo yihadista . Su frecuencia es cada vez mayor, hasta el punto de que se está llegando, e incluso superando, el nivel de 2005, sólo un año después de la matanza d…",
    "url": "https://www.abc.es/espana/fuerzas-seguridad-detienen-yihadistas-mayor-ritmo-11m-20250420171141-nt.html",
    "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2025/04/20/Imagen(200853696)ok-U17110442641LvX-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-20T02:05:43Z",
    "content": "Una semana sí, y otra también, la Policía y la Guardia Civil hacen operaciones contra el terrorismo yihadista. Su frecuencia es cada vez mayor, hasta el punto de que se está llegando, e incluso super… [+6134 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elespanol.com"
    },
    "author": "José Ismael Martínez",
    "title": "Concha, la 'abuela' más longeva de Murcia que cumple 110 años: \"Trabajé todo lo que pude... Vivíamos bien, fuimos felices\"",
    "description": "La mujer es una de las personas más longevas del mundo y rechaza retirarse a una residencia de personas mayores.\nMás información: El desafío de la España de los centenarios: en medio siglo serán más de 250.000 y seguirán creciendo.",
    "url": "https://www.elespanol.com/reportajes/20250420/concha-abuela-longeva-murcia-cumple-anos-trabaje-pude-viviamos-bien-felices/1003743716124_0.html",
    "urlToImage": "https://s1.elespanol.com/2025/04/16/actualidad/1003743717538_254829465_1706x960.jpg",
    "publishedAt": "2025-04-20T00:10:54Z",
    "content": "Concepción Lax (Murcia, 1915) lo ha vivido todo. Cuando nació, Europa libraba la Primera Guerra Mundial. Cumplió 16 años un día antes de la proclamación de la II República, y cuando tenía 21 estalló … [+8636 chars]"
  }
]