[
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Elena Segura",
    "title": "Rollos de Pascua de Cartagena: la sencilla receta del dulce tradicional murciano que puedes tener lista en apenas una hora",
    "description": "Este dulce sencillo, con forma de rosquilla y sabor a anís, no es solo un bocado delicioso, sino que también forma parte de un ritual que se repite cada año en las cocinas, panaderías y hornos de la ciudad portuaria\r\nLa Mona de Pascua: así de fácil es prepara…",
    "url": "https://www.eldiario.es/consumoclaro/comer/rollos-pascua-cartagena-sencilla-receta-dulce-tradicional-murciano-puedes-lista-apenas-hora_1_12226933.html",
    "urlToImage": "https://static.eldiario.es/clip/28881c22-5087-4cff-821e-fc883f3eb1eb_facebook-watermarked-aspect-ratio_default_0_x2386y0.jpg",
    "publishedAt": "2025-04-16T14:21:48Z",
    "content": "Durante la Semana Santa, Cartagena se llena del olor a incienso, flores, cera derretida y dulces tradicionales que se siguen degustando como parte de la memoria colectiva. Entre todos ellos, hay uno … [+4727 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La segunda fase de la Operación Salida comienza con dos accidentes en Valladolid y Murcia",
    "description": "La segunda fase de la Operación Especial de Tráfico de Semana Santa ha empezado este miércoles con dos accidentes en Valladolid y Murcia, además de varias retenciones en Madrid, Barcelona y varios puntos de Andalucía, según informa la Dirección General de Trá…",
    "url": "https://www.europapress.es/sociedad/noticia-segunda-fase-operacion-salida-comienza-dos-accidentes-valladolid-murcia-20250416161735.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416161735_1200.jpg",
    "publishedAt": "2025-04-16T14:17:35Z",
    "content": "La DGT alerta de complicaciones en Madrid, Barcelona y Cantabria y prevé retenciones en varios puntos de Andalucía\r\n MADRID, 16 Abr. (EUROPA PRESS) - \r\n La segunda fase de la Operación Especial de Tr… [+1735 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Las CCAA del PP advierten de la \"inseguridad jurídica\" del modelo de ayudas a la movilidad eléctrica",
    "description": "Las doce comunidades autónomas gobernadas por el PP han expresado su preocupación por el diseño de la nueva línea de ayudas de movilidad eléctrica anunciada por el Ministerio para la Transición Ecológica y el Reto Demográfico.",
    "url": "https://www.europapress.es/motor/sector-00644/noticia-ccaa-pp-advierten-inseguridad-juridica-modelo-ayudas-movilidad-electrica-20250416153447.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416153447_1200.jpg",
    "publishedAt": "2025-04-16T13:34:47Z",
    "content": "MÉRIDA/MADRID 16 Abr. (EUROPA PRESS) - \r\n Las doce comunidades autónomas gobernadas por el PP han expresado su preocupación por el diseño de la nueva línea de ayudas de movilidad eléctrica anunciada … [+4632 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Murcia lanza la mayor red de aseos portátiles durante las Fiestas de Primavera",
    "description": "El Ayuntamiento de Murcia desplegará durante las Fiestas de Primavera la mayor red de aseos portátiles, que alcanzarán un total de 400 repartidos por toda la ciudad, incluidos 15 tipo 'isla'. Como novedad, rociará los aseos portátiles y zonas sensibles de la …",
    "url": "https://www.europapress.es/murcia/noticia-murcia-lanza-mayor-red-aseos-portatiles-fiestas-primavera-20250416144621.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416144621_1200.jpg",
    "publishedAt": "2025-04-16T12:46:21Z",
    "content": "El Ayuntamiento refuerza su servicio de limpieza con un total de 681 operarios y 267 equipos de maquinaria\r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n El Ayuntamiento de Murcia desplegará durante las Fiest… [+7671 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hosteltur.com"
    },
    "author": "Hosteltur",
    "title": "Volotea refuerza su apuesta por Murcia con dos destinos",
    "description": "Volotea refuerza su compromiso con la Región de Murcia y operará la ruta que conectará el Aeropuerto Internacional de la Región de Murcia con el Aeropuerto de Marsella-Provenza (Francia). Además, la compañía también renovará la conexión entre la Región de Mur…",
    "url": "https://www.hosteltur.com/169470_volotea-refuerza-su-apuesta-por-murcia-con-dos-destinos.html",
    "urlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2024/09/25/M_174415_volotea-se-hace-fuerte-en-barcelona-con-la-sexta-ruta-a-francia.jpg",
    "publishedAt": "2025-04-16T12:32:12Z",
    "content": "A partir del 7 de julio de 2025, los murcianos podrán viajar por primera vez y de forma directa a Francia, concretamente a la ciudad de Marsella, gracias a Volotea.\r\nLa compañía ofrecerá aproximadame… [+733 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La fiesta de 'La Repanocha' llega un año más a La Fica con una apuesta por el ocio responsable, gastronomía y música",
    "description": "La celebración de esta gran fiesta, que contará con entrada gratuita, tendrá lugar el 22 de abril desde las 11.00 hasta las 21.00 horas",
    "url": "https://www.europapress.es/murcia/noticia-fiesta-repanocha-llega-ano-mas-fica-apuesta-ocio-responsable-gastronomia-musica-20250416142441.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416142441_1200.jpg",
    "publishedAt": "2025-04-16T12:24:41Z",
    "content": "La celebración de esta gran fiesta, que contará con entrada gratuita, tendrá lugar el 22 de abril desde las 11.00 hasta las 21.00 horas \r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n El recinto de La Fica se… [+4033 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hola"
    },
    "author": "Ana Toro",
    "title": "Susana Bicho ya tiene fecha para su boda, y es muy especial",
    "description": "La influencer se casará este año en Madrid con su chico, el veterinario Guille del Valle",
    "url": "https://www.hola.com/actualidad/20250416826787/susana-bicho-ya-tiene-fecha-para-su-boda/",
    "urlToImage": "https://www.hola.com/horizon/landscape/5704e69a63db-ana-pablo.jpg?im=Resize=(1200)",
    "publishedAt": "2025-04-16T12:04:32Z",
    "content": "Han pasado ya dos meses desde que Susana Molina, más conocida como Susana Bicho, compartía en sus redes sociales el anuncio de su boda junto a su pareja, Guille del Valle. La influencer y ganadora de… [+2002 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "EL MUNDO",
    "title": "La lluvia da una tregua el Jueves Santo antes de más precipitaciones el resto de festivos",
    "description": "Tras unos días de fuerte inestabilidad atmosférica, la lluvia dará una \"tregua\" el Jueves Santo previo a la llegada de una borrasca que dejará precipitaciones en casi...",
    "url": "https://www.elmundo.es/espana/2025/04/16/67ff97f421efa05e688b4589.html",
    "urlToImage": "https://phantom-elmundo.uecdn.es/4133a64aad5655a2af198c26065e659d/crop/0x0/3072x2048/resize/1200/f/webp/assets/multimedia/imagenes/2025/04/16/17448039296743.jpg",
    "publishedAt": "2025-04-16T11:57:51Z",
    "content": "Tras unos días de fuerte inestabilidad atmosférica, la lluvia dará una \"tregua\" el Jueves Santo previo a la llegada de una borrasca que dejará precipitaciones en casi toda España, sobre todo en el no… [+4013 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eleconomista.es"
    },
    "author": "elEconomista.es",
    "title": "Ayuso renueva como presidente de Hefame con récord de ventas y socios",
    "description": "Enrique Ayuso renueva su cargo como presidente de Hefame para un nuevo periodo de cuatro años, con el compromiso de trabajar para que la cooperativa siga creciendo, manteniendo siempre su identidad, según señaló ayer durante la Asamblea General Extraordinar…",
    "url": "https://www.eleconomista.es/salud-bienestar/noticias/13322045/04/25/ayuso-renueva-como-presidente-de-hefame-con-record-de-ventas-y-socios.html",
    "urlToImage": "https://s03.s3c.es/imag/_v0/3543x2362/3/d/b/1200x655_EnriqueAyusoHefame.jpg",
    "publishedAt": "2025-04-16T11:57:15Z",
    "content": "Enrique Ayuso renueva su cargo como presidente de Hefame para un nuevo periodo de cuatro años, con el compromiso de \"trabajar para que la cooperativa siga creciendo, manteniendo siempre su identidad\"… [+3134 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Ortuño afirma que las medidas del decreto de comedores escolares llevan \"15 años\" en la Región y Sánchez \"llega tarde\"",
    "description": "El portavoz del Ejecutivo murciano, Marcos Ortuño, ha criticado que el Gobierno central presidido por Pedro Sánchez \"llega tarde una vez más\" con la aprobación de un real decreto de comedores escolares que \"contiene medidas que llevan 15 años implantadas en l…",
    "url": "https://www.europapress.es/murcia/noticia-ortuno-afirma-medidas-decreto-comedores-escolares-llevan-15-anos-region-sanchez-llega-tarde-20250416135450.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-16T11:54:50Z",
    "content": "MURCIA 16 Abr. (EUROPA PRESS) - \r\n El portavoz del Ejecutivo murciano, Marcos Ortuño, ha criticado que el Gobierno central presidido por Pedro Sánchez \"llega tarde una vez más\" con la aprobación de u… [+957 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Transportes licita por 4,3 millones el proyecto de último tramo para completar la autovía de circunvalación de Murcia",
    "description": "El Ministerio de Transportes y Movilidad Sostenible ha licitado por 4,33 millones de euros (IVA incluido) la redacción del proyecto del último tramo para completar la autovía de circunvalación de Murcia (MU-30) y contribuir a mejorar la movilidad y la segurid…",
    "url": "https://www.europapress.es/murcia/noticia-transportes-licita-43-millones-proyecto-ultimo-tramo-completar-autovia-circunvalacion-murcia-20250416134541.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416134541_1200.jpg",
    "publishedAt": "2025-04-16T11:45:41Z",
    "content": "La autovía del Reguerón conectará con dos importantes corredores: la A-30 y el Arco Noroeste, actualmente en ejecución\r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n El Ministerio de Transportes y Movilidad S… [+1600 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El PSRM estudiará con \"rigor\" el proyecto del Miteco para Portmán y no descarta presentar alegaciones",
    "description": "La secretaria de Organización del PSOE de la Región de Murcia, María Jesús López, ha asegurado este martes que su partido analizará \"con cautela\" el proyecto del Ministerio para la Transición Ecológica y el Reto Demográfico (Miteco) para la regeneración de la…",
    "url": "https://www.europapress.es/murcia/noticia-psrm-estudiara-rigor-proyecto-miteco-portman-no-descarta-presentar-alegaciones-20250416134217.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416134217_1200.jpg",
    "publishedAt": "2025-04-16T11:42:17Z",
    "content": "MURCIA 16 Abr. (EUROPA PRESS) - \r\n La secretaria de Organización del PSOE de la Región de Murcia, María Jesús López, ha asegurado este martes que su partido analizará \"con cautela\" el proyecto del Mi… [+3086 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eleconomista.es"
    },
    "author": "elEconomista.es",
    "title": "Este es el sector con dos profesiones que pueden alcanzar hasta los 50.000 euros brutos anuales en España, según Adecco",
    "description": "Los ingenieros de desarrollo de software y los de automatización son los empleados mejor retribuidos del sector de la automoción, con un sueldo que puede alcanzar hasta los 50.000 euros brutos anuales en España, según la 'Guía Salarial' de Adecco.",
    "url": "https://www.eleconomista.es/motor/noticias/13321992/04/25/este-es-el-sector-con-dos-profesiones-que-pueden-alcanzar-hasta-los-50000-euros-brutos-anuales-en-espana-segun-adecco.html",
    "urlToImage": "https://s03.s3c.es/imag/_v0/2309x1260/f/2/6/1200x655_ingeniero-motor.jpg",
    "publishedAt": "2025-04-16T11:41:15Z",
    "content": "Los ingenieros de desarrollo de software y los de automatización son los empleados mejor retribuidos del sector de la automoción, con un sueldo que puede alcanzar hasta los 50.000 euros brutos anuale… [+2216 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Redacción verTele",
    "title": "RTVE estrena por Semana Santa 'Pasión y gloria', docuserie con Antonio Garrido sobre tradiciones en España",
    "description": "La 2 emite estas noches del Jueves y Viernes Santo el principal estreno de RTVE para la Semana Santa: 'Pasión y gloria', una docuserie de cinco capítulos para viajar por diversas tradiciones en Semana Santa, conducida por el actor Antonio Garrido\r\nMarc Giró a…",
    "url": "https://www.eldiario.es/vertele/series/rtve-estrena-semana-santa-pasion-gloria-docuserie-antonio-garrido-tradiciones-espana_1_12226455.html",
    "urlToImage": "https://static.eldiario.es/clip/fae6a81e-b559-47d2-9aaa-42530033f880_facebook-vertele-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-16T11:35:26Z",
    "content": "La 2 acoge el principal estreno de RTVE para esta Semana Santa: Pasión y gloria. Se trata de una serie documental, producida por RTVE en colaboración con Grupo ADM y conducida por Antonio Garrido, qu… [+4900 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El empleo turístico en la Región crece un 2,8% en el primer trimestre del año y alcanza una nueva cifra récord",
    "description": "La afiliación a la Seguridad Social en el conjunto de actividades del sector turístico de la Región de Murcia alcanzó durante el primer trimestre del año 64.098 trabajadores en valor medio, lo que supone el registro más elevado de la serie histórica para este…",
    "url": "https://www.europapress.es/murcia/noticia-empleo-turistico-region-crece-28-primer-trimestre-ano-alcanza-nueva-cifra-record-20250416131902.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416131902_1200.jpg",
    "publishedAt": "2025-04-16T11:19:02Z",
    "content": "El Gobierno murciano prevé una ocupación turística muy positiva durante la Semana Santa con miles de visitantes\r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n La afiliación a la Seguridad Social en el conjunt… [+2706 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Salud realiza el seguimiento a más de 200 diagnosticados de coagulopatías en la Región",
    "description": "El Servicio Murciano de Salud (SMS) realiza el seguimiento a más de 200 personas que padecen algún tipo de coagulopatías en la Región, de las que 104 corresponden a casos de hemofilia diagnosticados. Además, se sigue la posible transmisión congénita en 71 fam…",
    "url": "https://www.europapress.es/murcia/noticia-salud-realiza-seguimiento-mas-200-diagnosticados-coagulopatias-region-20250416130934.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416130934_1200.jpg",
    "publishedAt": "2025-04-16T11:09:34Z",
    "content": "La Unidad de la Arrixaca es de referencia para la Región de Murcia desde el pasado año \r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n El Servicio Murciano de Salud (SMS) realiza el seguimiento a más de 200 p… [+3577 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Volotea operará la ruta entre la Región de Murcia y la ciudad francesa de Marsella, y renueva la conexión con Barcelona",
    "description": "La aerolínea Volotea operará la ruta que conectará el Aeropuerto Internacional de la Región de Murcia con el Aeropuerto de Marsella-Provenza (Francia). Además, la compañía también renovará la conexión entre la Región de Murcia y la ciudad de Barcelona, una ru…",
    "url": "https://www.europapress.es/murcia/noticia-volotea-operara-ruta-region-murcia-ciudad-francesa-marsella-renueva-conexion-barcelona-20250416125122.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416125122_1200.jpg",
    "publishedAt": "2025-04-16T10:51:22Z",
    "content": "Se trata de la primera conexión al país galo desde el Aeropuerto Internacional de la Región de Murcia\r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n La aerolínea Volotea operará la ruta que conectará el Aerop… [+3177 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El 64% de los murcianos está muy o bastante a favor de aumentar el presupuesto de UE y España para seguridad y defensa",
    "description": "El 53,4% de los habitantes de la Región de Murcia muestra \"preocupación\" ante la política del presidente de los Estados Unidos, Donald Trump, el 64,6% está muy o bastante a favor de aumentar el presupuesto de la UE y de España para seguridad y defensa, mientr…",
    "url": "https://www.europapress.es/murcia/noticia-64-murcianos-muy-bastante-favor-aumentar-presupuesto-ue-espana-seguridad-defensa-20250416124512.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416124512_1200.jpg",
    "publishedAt": "2025-04-16T10:45:12Z",
    "content": "MURCIA 16 Abr. (EUROPA PRESS) - \r\n El 53,4% de los habitantes de la Región de Murcia muestra \"preocupación\" ante la política del presidente de los Estados Unidos, Donald Trump, el 64,6% está muy o ba… [+2948 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El Ayuntamiento de Murcia renueva más de 200.000 m2 de asfalto en carreteras y vías públicas del municipio",
    "description": "La Concejalía de Pedanías y Vertebración Territorial del Ayuntamiento de Murcia va a acometer obras de renovación y mantenimiento de asfaltado en 31 pedanías, mejorando la movilidad y las comunicaciones en estas vías del municipio de Murcia. El concejal de Pe…",
    "url": "https://www.europapress.es/murcia/noticia-ayuntamiento-murcia-renueva-mas-200000-m2-asfalto-carreteras-vias-publicas-municipio-20250416120920.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416120920_1200.jpg",
    "publishedAt": "2025-04-16T10:09:20Z",
    "content": "MURCIA 16 Abr. (EUROPA PRESS) - \r\n La Concejalía de Pedanías y Vertebración Territorial del Ayuntamiento de Murcia va a acometer obras de renovación y mantenimiento de asfaltado en 31 pedanías, mejor… [+7502 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "PP: \"El Gobierno de López Miras pone a la Región a la vanguardia nacional de la educación digital responsable\"",
    "description": "El diputado del Grupo Parlamentario Popular en la Asamblea, Carlos Albaladejo, ha puesto en valor el trabajo que el Gobierno de Fernando López Miras está llevando a cabo en el ámbito educativo al \"poner a la Región de Murcia a la vanguardia nacional de la edu…",
    "url": "https://www.europapress.es/murcia/noticia-pp-gobierno-lopez-miras-pone-region-vanguardia-nacional-educacion-digital-responsable-20250416120155.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416120155_1200.jpg",
    "publishedAt": "2025-04-16T10:01:55Z",
    "content": "Afirma que los datos reflejan el \"éxito\" tras la limitación del uso de los móviles: \"ha mejorado el clima en las aulas\" \r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n El diputado del Grupo Parlamentario Popu… [+2000 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Lavozdegalicia.es"
    },
    "author": "La Voz",
    "title": "Un nuevo récord en vuelos de órganos para trasplantes: se duplican en una década",
    "description": "El año pasado se transportaron en avión 1.159 órganos. Aumenta considerablemente el traslado de pulmones",
    "url": "https://www.lavozdegalicia.es/noticia/sociedad/2025/04/16/nuevo-record-vuelos-organos-trasplantes-duplican-decada/00031744795770938561266.htm",
    "urlToImage": "https://img.lavdg.com/sc/0z6KeVIZG1SMpYvF65v5JiG5cHM=/1280x/2025/04/16/00121744796462528296723/Foto/S17M0009.jpg",
    "publishedAt": "2025-04-16T09:56:00Z",
    "content": "La Organización Nacional de Trasplantes (ONT) ha gestionado en el 2024 más de mil operativos aéreos (1.040), un máximo histórico que prácticamente duplica el número realizado hace una década en Españ… [+3476 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Murcia inaugura el XXXVI Certamen Internacional de Tunas 'Costa Cálida', marcado por el 1200 aniversario de la ciudad",
    "description": "Murcia vuelve a llenarse de capas, cintas, guitarras y alegría con la inauguración oficial del XXXVI Certamen Internacional de Tunas 'Costa Cálida', una edición \"muy especial\" con la que se conmemora el 1.200 aniversario de la fundación de la ciudad, según in…",
    "url": "https://www.europapress.es/murcia/noticia-murcia-inaugura-xxxvi-certamen-internacional-tunas-costa-calida-marcado-1200-aniversario-ciudad-20250416111153.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416111153_1200.jpg",
    "publishedAt": "2025-04-16T09:11:53Z",
    "content": "El acto inaugural se celebrará este lunes 21 de abril a las 21.00 horas en el histórico Teatro Romea\r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n Murcia vuelve a llenarse de capas, cintas, guitarras y alegr… [+3340 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "AEMET avanza que los días grandes de Semana Santa estarán pasados por agua, con ambiente frío el Sábado",
    "description": "Las lluvias darán una tregua el Jueves Santo pero volverán a partir del Viernes, con la llegada de nuevos frentes que darán lugar a precipitaciones en buena parte de la Península sobre todo en el norte y el oeste, y que en algunos puntos llegarán a ser intens…",
    "url": "https://www.europapress.es/sociedad/noticia-aemet-avanza-dias-grandes-semana-santa-estaran-pasados-agua-ambiente-frio-sabado-20250416110711.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-16T09:07:11Z",
    "content": "Las temperaturas no se recuperarán hasta el Lunes y sólo superarán los 20ºC el Domingo puntos del Mediterráneo y Baleares\r\n   MADRID, 16 Abr. (EUROPA PRESS) - \r\n   Las lluvias darán una tregua el Jue… [+5894 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Infosalus.com"
    },
    "author": null,
    "title": "Más de 1.150 órganos para trasplante fueron trasladados en avión durante 2024",
    "description": "La Organización Nacional de Trasplantes (ONT), perteneciente al Ministerio de Sanidad, ha informado de que el número de órganos para trasplante trasladados en avión se ha duplicado desde 2016, pasando de 695 a 1.159 en 2024.",
    "url": "https://www.infosalus.com/actualidad/noticia-mas-1150-organos-trasplante-fueron-trasladados-avion-2024-20250416110005.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416110005_1200.jpg",
    "publishedAt": "2025-04-16T09:00:05Z",
    "content": "MADRID 16 Abr. (EUROPA PRESS) - \r\n La Organización Nacional de Trasplantes (ONT), perteneciente al Ministerio de Sanidad, ha informado de que el número de órganos para trasplante trasladados en avión… [+4081 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Ayuso renueva como presidente y dice que \"Hefame seguirá creciendo, manteniendo siempre su identidad\"",
    "description": "En su discurso a los socios sostiene que los próximos cuatro años estarán marcados por la consolidación de proyectos, la diversificación de la actividad y la defensa del modelo",
    "url": "https://www.europapress.es/murcia/noticia-ayuso-renueva-presidente-dice-hefame-seguira-creciendo-manteniendo-siempre-identidad-20250416105229.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416105229_1200.jpg",
    "publishedAt": "2025-04-16T08:52:29Z",
    "content": "En su discurso a los socios sostiene que los próximos cuatro años estarán marcados por la consolidación de proyectos, la diversificación de la actividad y la defensa del modelo\r\n MURCIA, 16 Abr. (EUR… [+6176 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El Ministerio de Ciencia destina 42 millones para la consolidación de la carrera de 221 investigadores",
    "description": "El Ministerio de Ciencia, Innovación y Universidades (MICIU) ha publicado la resolución de la convocatoria 'Consolidación Investigadora 2024', que destina 42,1 millones de euros para consolidar la carrera de 221 investigadores postdoctorales nacionales o extr…",
    "url": "https://www.europapress.es/ciencia/noticia-ministerio-ciencia-destina-42-millones-consolidacion-carrera-221-investigadores-20250416104640.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416104640_1200.jpg",
    "publishedAt": "2025-04-16T08:46:40Z",
    "content": "MADRID 16 Abr. (EUROPA PRESS) - \r\n El Ministerio de Ciencia, Innovación y Universidades (MICIU) ha publicado la resolución de la convocatoria 'Consolidación Investigadora 2024', que destina 42,1 mill… [+1373 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La DGT prevé 436.000 desplazamientos por las carreteras de la Región en la segunda fase de la Operación Semana Santa",
    "description": "La segunda fase de la Operación Especial Semana Santa de la Dirección General de Tráfico (DGT) comienza a las 15.00 horas de este miércoles y se prolongará hasta las 24.00 horas del próximo lunes, 21 de abril, periodo en el que se prevén unos 436.000 desplaza…",
    "url": "https://www.europapress.es/murcia/noticia-dgt-preve-436000-desplazamientos-carreteras-region-segunda-fase-operacion-semana-santa-20250416104240.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416104240_1200.jpg",
    "publishedAt": "2025-04-16T08:42:40Z",
    "content": "El dispositivo, que comienza a las 15.00 horas, se prolongará hasta el próximo lunes 21 de abril \r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n La segunda fase de la Operación Especial Semana Santa de la Dir… [+2904 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elperiodico.com"
    },
    "author": "Germán González",
    "title": "Operación salida Semana Santa 2025, en directo: Última hora del tráfico en Barcelona, Catalunya y resto de España",
    "description": "Este miércoles se concentrará el mayor volumen de tráfico en las carreteras por la operación salida de Semana Santa 2025, en la que se prevé más de 15,8 millones de desplazamientos por carretera hasta el día 21 abril en toda España. Esta cifra supone un incre…",
    "url": "https://www.elperiodico.com/es/barcelona/20250416/operacion-salida-semana-santa-2025-trafico-barcelona-cataluna-espana-ultima-hora-directo-115415900",
    "urlToImage": "https://estaticos-cdn.prensaiberica.es/clip/b8b36d24-c62f-41ff-96e8-14f708f6edbc_16-9-discover-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-16T08:38:00Z",
    "content": "El domingo 20 comienza oficialmente el primer retorno de la Operación Semana Santa. A partir de media mañana, se espera una alta densidad de tráfico en zonas turísticas, que irá trasladándose durante… [+1055 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eleconomista.es"
    },
    "author": "Daniel Gordo",
    "title": "Operación salida de Semana Santa 2025: consulta el estado de las carreteras y los horarios de mayor retención",
    "description": "La segunda fase de la operación salida de Semana Santa 2025 comienza este mismo miércoles 16 de abril, a partir de las 13:00 horas, cuando se espera que se inicie el mayor número de desplazamientos por carretera, por lo que la Dirección General de Tráfico (DG…",
    "url": "https://www.eleconomista.es/motor/noticias/13321434/04/25/operacion-salida-de-semana-santa-2025-consulta-el-estado-de-las-carreteras-y-los-horarios-de-mayor-retencion.html",
    "urlToImage": "https://s03.s3c.es/imag/_v0/3840x2096/f/9/4/1200x655_trafico-carretera-semana-santa.jpg",
    "publishedAt": "2025-04-16T08:37:20Z",
    "content": "La segunda fase de la operación salida de Semana Santa 2025 comienza este mismo miércoles 16 de abril, a partir de las 13:00 horas, cuando se espera que se inicie el mayor número de desplazamientos p… [+5314 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La facturación de la industria sube un 1,5% en febrero en Galicia, por encima de la media",
    "description": "Los mayores incrementos interanuales se registran en Baleares (+12,6%), Extremadura (+6,2%) y Madrid (+5,9%)\n\n SANTIAGO DE COMPOSTELA, 16 (EUROPA PRESS)\n\n La cifra de negocios de la industria subió un 0,4% en febrero en relación al mismo mes de 2024, tasa que…",
    "url": "https://www.europapress.es/galicia/noticia-facturacion-industria-sube-15-febrero-galicia-encima-media-20250416103256.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416103256_1200.jpg",
    "publishedAt": "2025-04-16T08:32:56Z",
    "content": "Los mayores incrementos interanuales se registran en Baleares (+12,6%), Extremadura (+6,2%) y Madrid (+5,9%)\r\nSANTIAGO DE COMPOSTELA, 16 (EUROPA PRESS)\r\n La cifra de negocios de la industria subió un… [+2443 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Operación Salida Semana Santa: estas son las horas y carreteras que debes evitar",
    "description": "La Semana Santa se considera uno de los periodos vacacionales más complicados del año, al aumentar el volumen de desplazamientos que se realizan en un corto tiempo, con orígenes y destinos similares y realizados en los mismos días y horas. Los 15.840.000 desp…",
    "url": "https://www.abc.es/motor/reportajes/operacion-salida-semana-santa-horas-carreteras-debes-20250416101200-nt.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/motor/2025/04/16/iperacion-salida-U56378488832zbV-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-16T08:12:01Z",
    "content": "La Semana Santa se considera uno de los periodos vacacionales más complicados del año, al aumentar el volumen de desplazamientos que se realizan en un corto tiempo, con orígenes y destinos similares … [+7786 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Detenidos tres individuos por robar presuntamente con violencia a cuatro personas en Beniel (Murcia)",
    "description": "La Guardia Civil de la Región de Murcia, gracias a la colaboración ciudadana, ha desarrollado una investigación en Beniel (Murcia) que ha culminado con la detención de tres experimentados delincuentes como presuntos autores de cuatro delitos de robo con viole…",
    "url": "https://www.europapress.es/murcia/noticia-detenidos-tres-individuos-robar-presuntamente-violencia-cuatro-personas-beniel-murcia-20250416100924.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416100924_1200.jpg",
    "publishedAt": "2025-04-16T08:09:24Z",
    "content": "Seleccionaron a sus víctimas, algunas de avanzada edad, y las abordaron por sorpresa\r\n La Guardia Civil de la Región de Murcia, gracias a la colaboración ciudadana, ha desarrollado una investigación … [+1829 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Los mercados semanales y plazas de abastos de Murcia abrirán el Jueves Santo en su horario habitual",
    "description": "El Ayuntamiento de Murcia, a través de la Concejalía de Turismo, Comercio y Consumo que dirige el concejal Jesús Pacheco, informa sobre la celebración de los mercados semanales y la apertura de las plazas de abastos durante los días festivos de Semana Santa. …",
    "url": "https://www.europapress.es/murcia/noticia-mercados-semanales-plazas-abastos-murcia-abriran-jueves-santo-horario-habitual-20250416095906.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-16T07:59:06Z",
    "content": "MURCIA 16 Abr. (EUROPA PRESS) - \r\n El Ayuntamiento de Murcia, a través de la Concejalía de Turismo, Comercio y Consumo que dirige el concejal Jesús Pacheco, informa sobre la celebración de los mercad… [+2169 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La UCAM camina junto al Cristo de la Salud en el corazón de la Semana Santa murciana",
    "description": "Alumnos y trabajadores de la Universidad Católica participan, un año más, en la procesión de Martes Santo de la Parroquia San Juan de Dios",
    "url": "https://www.europapress.es/murcia/noticia-ucam-camina-junto-cristo-salud-corazon-semana-santa-murciana-20250416095440.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416095440_1200.jpg",
    "publishedAt": "2025-04-16T07:54:40Z",
    "content": "Alumnos y trabajadores de la Universidad Católica participan, un año más, en la procesión de Martes Santo de la Parroquia San Juan de Dios\r\n MURCIA, 16 Abr. (EUROPA PRESS) - \r\n La Universidad Católic… [+2109 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elperiodico.com"
    },
    "author": "Joaquín Anastasio",
    "title": "El Estado blinda el reparto de los menores ante las autonomías remolonas’",
    "description": "El Gobierno central busca una estrategia de acción política y legal en los sistemas de acogida de menores de las comunidades autónomas con el doble objetivo de intentar garantizar la distribución de los que llegan a las costas canarias, según lo dispuesto en …",
    "url": "https://www.elperiodico.com/es/politica/20250416/gobierno-blinda-reparto-menores-autonomias-remolonas-116440905",
    "urlToImage": "https://estaticos-cdn.prensaiberica.es/clip/113455c3-6a52-4cd4-9faf-5880fc30d1c8_16-9-discover-aspect-ratio_default_0_x856y364.jpg",
    "publishedAt": "2025-04-16T07:52:46Z",
    "content": "El Gobierno central busca una estrategia de acción política y legal en los sistemas de acogida de menores de las comunidades autónomas con el doble objetivo de intentar garantizar la distribución de … [+6423 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Las ventas del sector servicios aumentan en Murcia un 3,2% en febrero",
    "description": "El sector servicios de Murcia aumentó su facturación un 3,2 por ciento el pasado mes de febrero respecto al mismo periodo del año anterior, 0,1 puntos más que la media nacional, que fue del 3,1 por cientio, según ha informado el Instituto Nacional de Estadíst…",
    "url": "https://www.europapress.es/murcia/noticia-ventas-sector-servicios-aumentan-murcia-32-febrero-20250416094446.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416094446_1200.jpg",
    "publishedAt": "2025-04-16T07:44:46Z",
    "content": "MURCIA 16 Abr. (EUROPA PRESS) - \r\n El sector servicios de Murcia aumentó su facturación un 3,2 por ciento el pasado mes de febrero respecto al mismo periodo del año anterior, 0,1 puntos más que la me… [+2072 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elperiodico.com"
    },
    "author": "Cristina Gallardo, Tono Calleja Flórez",
    "title": "Declaración de Félix Bolaños al juez Peinado, en directo: última hora del caso Begoña Gómez",
    "description": "El ministro de Presidencia, Justicia y Relaciones con las Cortes, Félix Bolaños, está citado a declarar este miércoles como testigo por la contratación de Cristina Álvarez como asesora de la esposa del presidente del Gobierno, Begoña Gómez, en calidad de pers…",
    "url": "https://www.elperiodico.com/es/politica/20250416/felix-bolanos-juez-peinado-declaracion-begona-gomez-ultima-hora-directo-116440746",
    "urlToImage": "https://estaticos-cdn.prensaiberica.es/clip/641edbf9-c783-4d72-938c-1a19ab1a76eb_16-9-discover-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-16T07:37:54Z",
    "content": "(Gijón, 1974). Licenciado en Ciencias de la Información-Periodismo por la Universidad Complutense de Madrid (1992-1997). Comencé mi periplo haciendo prácticas en La Voz de Asturias (Grupo Zeta), para… [+624 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "El Confidencial",
    "title": "La lluvia y el viento hacen peligrar la Semana Santa en España y la AEMET activa los avisos: estas serán las zonas afectadas",
    "description": "Más de diez provincias del país mantienen las alertas para este miércoles por fenónemos adversos, sobre todo lluvias y viento",
    "url": "https://www.elconfidencial.com/espana/2025-04-16/1qrt-lluvia-viento-peligrar-semana-santa-espana-aemet-activa-avisos-zonas-afectadas_4110395/",
    "urlToImage": "https://images.ecestaticos.com/rX884blGMW7_Ci0aqyDi85kyypg=/0x0:818x640/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/08e/cf5/c7d/08ecf5c7de21b5de272bfff64dc805d4.jpg",
    "publishedAt": "2025-04-16T06:50:00Z",
    "content": "El meteorólogo José Miguel Viñas actualiza el tiempo para Semana Santa: solo un día escapa a la lluvia en estas zonas de EspañaMás de 200 incidencias: el devastador balance de las inundaciones en Lan… [+3954 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Viento y olas pondrán en aviso a la costa mediterránea, Baleares y Melilla",
    "description": "Viento, olas, lluvia, tomenta y nieve pondrán este miércoles en aviso a once provincias y a Melilla, según la predicción de la Agencia Estatal de Meteorología (AEMET). La mayor parte serán de viento y oleaje y estarán distribuidas por la costa mediterránea y …",
    "url": "https://www.europapress.es/sociedad/noticia-tiempo-hoy-espana-16-abril-2025-20250416081512.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250416081512_1200.jpg",
    "publishedAt": "2025-04-16T06:15:12Z",
    "content": "MADRID 16 Abr. (EUROPA PRESS) - \r\n Viento, olas, lluvia, tomenta y nieve pondrán este miércoles en aviso a once provincias y a Melilla, según la predicción de la Agencia Estatal de Meteorología (AEME… [+2496 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Previsión meteorológica para este miércoles, 16 de abril: aviso amarillo por fuertes vientos en el Noroeste y Altiplano",
    "description": "La Agencia Estatal de Meteorología (Aemet) prevé para este miércoles, 16 de abril, cielos con intervalos nubosos, sin descartar precipitaciones débiles, dispersas y ocasionales, predominando los claros durante la mañana.",
    "url": "https://www.europapress.es/murcia/noticia-prevision-meteorologica-miercoles-16-abril-aviso-amarillo-fuertes-vientos-noroeste-altiplano-20250416053200.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-16T03:32:00Z",
    "content": "MURCIA 16 Abr. (EUROPA PRESS) - \r\n La Agencia Estatal de Meteorología (Aemet) prevé para este miércoles, 16 de abril, cielos con intervalos nubosos, sin descartar precipitaciones débiles, dispersas y… [+653 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "20minutos.es"
    },
    "author": "Carlos Manso Chicote",
    "title": "El turismo batirá récords en Semana Santa pese a las subidas de precios en hoteles, restaurantes y gasolineras",
    "description": "Los carburantes repuntan, las habitaciones de hotel son más caras especialmente en destinos tan populares como Sevilla, Málaga o las Islas Baleares, y dulces como las torrijas ven encarecerse sus materias primas.",
    "url": "https://www.20minutos.es/lainformacion/economia-y-finanzas/torrijas-hoteles-vacaciones-rascarse-bolsillo-5701169/",
    "urlToImage": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2025/04/15/ep-procesion-sevilla-martes-santo.jpeg",
    "publishedAt": "2025-04-16T03:00:48Z",
    "content": "Seguramente usted esté en vísperas de tomarse unos días de descanso, bien sea saliendo de su lugar de residencia bien quedándose en una ciudad más vacía de lo habitual. Se quede o viaje, esta Semana … [+8493 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Juantxo Elía : «La pasión que siento por el golf nunca me la dio el fútbol»",
    "description": "Como guardameta de Osasuna, Juantxo Elía (Pamplona, 1979) llegó a una final de la Copa del Rey y participó de la histórica primera clasificación del club rojillo para la Champions. Tras retirarse descubrió el golf , un deporte que lo atrapó hasta tal punto qu…",
    "url": "https://www.abc.es/deportes/juantxo-elia-pasion-siento-golf-nunca-dio-20250415035930-nt.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/deportes/2025/04/15/golf-U88037316708xKM-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-16T01:59:30Z",
    "content": "Como guardameta de Osasuna, Juantxo Elía (Pamplona, 1979) llegó a una final de la Copa del Rey y participó de la histórica primera clasificación del club rojillo para la Champions. Tras retirarse des… [+5700 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elespanol.com"
    },
    "author": "Paolo Fava",
    "title": "Llega el invierno a mitad de abril en España: la Aemet alerta de borrascas con hasta 120 l/m2 de lluvia en estas zonas",
    "description": "El Jueves Santo se presenta como el día de mayor estabilidad a caballo entre el paso de una masa de aire polar y la llegada de una nueva borrasca fría.\nMás información: La paradoja de marzo: por qué Ourense registró 30,3 ºC y Cádiz, Málaga y Sevilla fueron la…",
    "url": "https://www.elespanol.com/ciencia/meteorologia/20250416/llega-invierno-mitad-abril-espana-aemet-alerta-borrascas-lm2-lluvia-zonas/1003743715694_0.html",
    "urlToImage": "https://s1.elespanol.com/2025/04/08/ciencia/meteorologia/1003743704980_254586514_1706x960.jpg",
    "publishedAt": "2025-04-16T00:53:15Z",
    "content": "La despedida de la borrasca Olivierno augura que la Semana Santa de 2025 prosiga con más estabilidad, avanza la Agencia de Meteorología (Aemet). Desde el martes, una masa de aire polar está provocand… [+3819 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "Lucía Merino",
    "title": "Soletes 'pet friendly': los 270 bares, restaurantes y otros locales para ir con tu mascota que recomienda la Guía Repsol",
    "description": "La publicación incorpora a su lista de soletes casi tres centenares de establecimientos de toda España donde los animales de compañía son bienvenidos e incluso en algunos elaboran platos para ellos Leer",
    "url": "https://www.elmundo.es/metropoli/gastronomia/2025/04/16/67fe0943fc6c83af538b45ad.html",
    "urlToImage": "https://phantom-elmundo.uecdn.es/ec0bef7aa85d7a9f71582d5d574d93b2/crop/722x430/2817x1827/resize/1200/f/webp/assets/multimedia/imagenes/2025/04/15/17447407656461.jpg",
    "publishedAt": "2025-04-15T22:24:49Z",
    "content": "\"Cuanto más conozco a los hombres más quiero a mi perro\". No es que suscribamos a fuego y literalmente esta popular frase atribuida a Lord Byron, pero sí el espíritu de la letra con el que el poeta d… [+11575 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "Darío Prieto",
    "title": "La 'apestada' M.I.A. regresa en Murcia: \"Ahora lo más político sería hacer un disco súper cristiano\"",
    "description": "Dos décadas después de irrumpir en la música con ‘Arular’, M.I.A. ha experimentado una transformación como icono revolucionario: \"Jesucristo es una forma de resistencia diferente\", proclama antes de encabezar la programación del festival Warm Up Estrella de L…",
    "url": "https://www.elmundo.es/la-lectura/2025/04/16/67f7ba9de4d4d84b6b8b45a8.html",
    "urlToImage": "https://phantom-elmundo.uecdn.es/7c66f60a915a59abf0a66e39516dd674/crop/0x644/3072x2692/resize/1200/f/webp/assets/multimedia/imagenes/2025/04/10/17442883450221.jpg",
    "publishedAt": "2025-04-15T22:17:17Z",
    "content": "Cada cierto tiempo aparece un disco que hace que la gente se vuelva loca. Así ocurrió con 'Arular' (2005), el primer álbum de Mathangi 'Maya' Arulpragasam, conocida por su nombre artístico de M.I.A. … [+5015 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Clara Nuño",
    "title": "Palacios del pueblo, wikipedias, bibliotecas y archivos: la cultura libre y gratuita que busca salirse del mercado",
    "description": "Frente a la privatización y la desigualdad estructural en el acceso a la cultura resisten las bibliotecas y otros recursos públicos, que no solo ofrecen libros y películas sino espacios de socialización y refugios climáticos y contra la soledad\r\nBob Pop: “Hab…",
    "url": "https://www.eldiario.es/cultura/palacios-pueblo-wikipedias-bibliotecas-archivos-cultura-libre-gratuita-busca-salirse-mercado_1_12223605.html",
    "urlToImage": "https://static.eldiario.es/clip/69ed3736-6bef-49f6-87ff-7e416fa364e5_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-15T20:31:52Z",
    "content": "Elinor Ostrom nació en Los Ángeles, California, el 7 de agosto de 1933 y creció durante la Gran Depresión. Ella recordaba que, afortunadamente, su casa tenía un patio trasero que sus padres aprovecha… [+704 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Gloria Piñero",
    "title": "La 'broma' de Vox en Lorca para mantener la medalla de honor a Franco, con ayuda del PP: “Es una humillación a las víctimas”",
    "description": "Entre las risas de su bancada, la teniente de alcalde de extrema derecha intentó regalar al edil de la oposición una moneda de chocolate prendida de una cinta de la bandera de España. La Asociación Archivo Guerra Civil y Exilio prepara una denuncia ante la Fi…",
    "url": "https://www.eldiario.es/murcia/politica/broma-vox-lorca-mantener-medalla-honor-franco-ayuda-pp-humillacion-victimas_1_12222592.html",
    "urlToImage": "https://static.eldiario.es/clip/eefb62fc-a189-450a-b8cc-c8debf0e1577_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-15T20:31:51Z",
    "content": "Durante la Guerra Civil española, Ginés Balsalobre Clemente, natural de Lorca (Región de Murcia), maestro de escuela, casado y con cuatro hijos, no tomó parte en más crimen que el de ser leal al Gobi… [+12198 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eleconomista.es"
    },
    "author": "Marta Ramos",
    "title": "Cádiz aspira a liderar el hidrógeno verde en España con una inversión pública de 78 millones",
    "description": "Andalucía vuelve a posicionarse como pieza clave en la transición energética. El Gobierno ha aprobado una ayuda directa de 78 millones de euros al proyecto Green H2 Los Barrios, impulsado por EDP en la comarca gaditana del Campo de Gibraltar. La iniciativa, i…",
    "url": "https://www.eleconomista.es/energia/noticias/13321046/04/25/cadiz-aspira-a-liderar-el-hidrogeno-verde-en-espana-con-una-inversion-publica-de-78-millones.html",
    "urlToImage": "https://s03.s3c.es/imag/_v0/1200x676/3/b/f/EuropaPress_5085831_central_termica_barrios.jpg",
    "publishedAt": "2025-04-15T19:33:24Z",
    "content": "Andalucía vuelve a posicionarse como pieza clave en la transición energética. El Gobierno ha aprobado una ayuda directa de 78 millones de euros al proyecto Green H2 Los Barrios, impulsado por EDP en … [+3477 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Mundodeportivo.com"
    },
    "author": "Andrea Reyes",
    "title": "Los 3 errores comunes del road running que están saboteando tu rendimiento",
    "description": "El road running es lo que comúnmente conocemos como running o correr en superficies pavimentadas, como calles, avenidas o rutas urbanas, aprovechando el entorno cotidiano para mantenerte en forma y disfrutar del aire libre.",
    "url": "https://www.mundodeportivo.com/running/20250415/1002437242/3-errores-comunes-road-running-saboteando-rendimiento-nmd.html",
    "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2025/03/20/67dc552ecf43a.r_d.2208-1687-0.jpeg",
    "publishedAt": "2025-04-15T16:31:36Z",
    "content": "El road running es lo que comúnmente conocemos como running o correr en superficies pavimentadas, como calles, avenidas o rutas urbanas, aprovechando el entorno cotidiano para mantenerte en forma y d… [+3484 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "CONSUMUR ofrece consejos para evitar posibles abusos a los consumidores en Semana Santa",
    "description": "La Asociación de Consumidores y Usuarios en Red, CONSUMUR, ha compartido una serie de recomendaciones de cara a las vacaciones de Semana Santa dirigidas a la compra de viajes, reserva de casas y hostelería.",
    "url": "https://www.europapress.es/murcia/noticia-consumur-ofrece-consejos-evitar-posibles-abusos-consumidores-semana-santa-20250415180948.html",
    "urlToImage": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg",
    "publishedAt": "2025-04-15T16:09:48Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n La Asociación de Consumidores y Usuarios en Red, CONSUMUR, ha compartido una serie de recomendaciones de cara a las vacaciones de Semana Santa dirigidas a la compra… [+6166 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "LinkedIn sitúa a Eurocaja Rural como la segunda mejor empresa nacional con menos de 5.000 trabajadores",
    "description": "La prestigiosa lista 'Top Companies 2025' en España, elaborada por LinkedIn, ha situado a Eurocaja Rural como la segunda mejor empresa del país con menos de 5.000 trabajadores para el desarrollo profesional y su preparación para alcanzar éxitos. Este ranking …",
    "url": "https://www.abc.es/espana/castilla-la-mancha/linkedin-situa-eurocaja-rural-segunda-mejor-empresa-20250415174459-nt.html",
    "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/espana/2025/04/15/linkedin-U81813225442GBn-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-15T15:45:00Z",
    "content": "La prestigiosa lista 'Top Companies 2025' en España, elaborada por LinkedIn, ha situado a Eurocaja Rural como la segunda mejor empresa del país con menos de 5.000 trabajadores para el desarrollo prof… [+2550 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Mundodeportivo.com"
    },
    "author": "Autor Redacción",
    "title": "Alerta en España: Emergencias 112 recibe avisos por un movimiento sísmico de magnitud 2,8",
    "description": "Durante la pasada madrugada, vecinos de varias localidades del sur de la Comunitat Valenciana y de la Región de Murcia se despertaron sobresaltados por un pequeño terremoto que, aunque no causó daños, fue ampliamente sentido por la población. El temblor se re…",
    "url": "https://www.mundodeportivo.com/actualidad/20250415/1002446291/alerta-espana-terremoto-torrevieja-alicante-emergencias-112-generalitat-recibe-numerosos-avisos-movimiento-sismico-magnitud-2-8-dct.html",
    "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2025/04/15/67fe6d0accd70.r_d.247-451-10000.jpeg",
    "publishedAt": "2025-04-15T15:12:05Z",
    "content": "Durante la pasada madrugada, vecinos de varias localidades del sur de la Comunitat Valenciana y de la Región de Murcia se despertaron sobresaltados por un pequeño terremoto que, aunque no causó daños… [+1823 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eldiario.es"
    },
    "author": "Elena Segura",
    "title": "La Mona de Pascua: así de fácil es preparar este dulce tradicional de la Semana Santa",
    "description": "Ya desde el siglo XVIII, la Mona de Pascua se convirtió en el regalo que le hacía el padrino o madrina a sus ahijados el lunes de Pascua, y el número de huevos correspondía a los años de edad de los pequeños\n \n\r\nNo son las típicas torrijas: cinco recetas dife…",
    "url": "https://www.eldiario.es/consumoclaro/mona-pascua-facil-preparar-dulce-tradicional-semana-santa_1_12223117.html",
    "urlToImage": "https://static.eldiario.es/clip/326b852c-e003-4c9a-9d23-fbe3072ab52f_facebook-watermarked-aspect-ratio_default_0.jpg",
    "publishedAt": "2025-04-15T15:06:13Z",
    "content": "Junto con la torrija, la Mona de Pascua es el dulce más típico de Semana Santa, especialmente en el Levante español. En estas fechas, en Catalunya, la Comunitat Valenciana, la Región de Murcia, Aragó… [+5238 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "'La Sagrada lanzada', el nuevo paso de la Cofradía de la Sangre, se estrena este Miércoles Santo",
    "description": "La Real, Muy Ilustre, Venerable y Antiquísima Archicofradía de la Preciosísima Sangre de Nuestro Señor Jesucristo saca a la calle este Miércoles Santo la procesión con más pasos de la Semana Santa de Murcia, un total de 12, al sumar 'La Sagrada lanzada' que s…",
    "url": "https://www.europapress.es/murcia/noticia-sagrada-lanzada-nuevo-paso-cofradia-sangre-estrena-miercoles-santo-20250415165955.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415165955_1200.jpg",
    "publishedAt": "2025-04-15T14:59:55Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n La Real, Muy Ilustre, Venerable y Antiquísima Archicofradía de la Preciosísima Sangre de Nuestro Señor Jesucristo saca a la calle este Miércoles Santo la procesión … [+3076 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hosteltur.com"
    },
    "author": "Hosteltur",
    "title": "Adif licitará contratos por 78 M€ para asegurar la operatividad del AVE",
    "description": "El Consejo de Ministros ha autorizado licitar dos contratos a través de Adif, por un total de 78 millones de euros, para el mantenimiento de las instalaciones de energía de la línea de Alta Velocidad Madrid-Levante y la línea Noroeste. Ambas actuaciones, con …",
    "url": "https://www.hosteltur.com/169440_adif-licitara-contratos-por-78-m-para-asegurar-la-operatividad-del-ave.html",
    "urlToImage": "https://static.hosteltur.com/app/public/uploads/img/articles/2025/04/15/M_163647_.jpg",
    "publishedAt": "2025-04-15T14:55:26Z",
    "content": "Por un lado, se ha autorizado licitar por 37 millones de euros (IVA no incluido) el mantenimiento de los tramos Madrid Chamartín - Valencia - Alicante, Xàtiva - Torrent y Xàtiva - La Encina del eje f… [+1713 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Expansion.com"
    },
    "author": "Expansión",
    "title": "Masymas factura 420 millones, un 4,6% más, tras invertir 10 millones en aperturas y reformas",
    "description": "Masymas Supermercados, cadena de la distribuidora valenciana Juan Fornés Fornés, facturó durante el año pasado 420,8 millones de euros (ventas con IVA). Esta cifra de negocio...",
    "url": "https://www.expansion.com/valencia/2025/04/15/67fe6d78e5fdea56648b458e.html",
    "urlToImage": "https://phantom-expansion.uecdn.es/12f6c72ff8e5f4bbe1a279f90801f687/crop/85x0/1528x962/resize/1200/f/webp/assets/multimedia/imagenes/2025/04/15/17447278026467.jpg",
    "publishedAt": "2025-04-15T14:38:28Z",
    "content": "La cadena alicantina espera seguir abriendo establecimientos e invertir otros 15 millones este año.Masymas Supermercados, cadena de la distribuidora valenciana Juan Fornés Fornés, facturó durante el … [+1418 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elespanol.com"
    },
    "author": "Jorge García Badía",
    "title": "El fiscal pide penas de 15 años de cárcel para el exguardia civil que atropelló en Murcia a Alejandro Valverde y a su amigo",
    "description": "Eduardo Romera, abogado del guardia civil retirado, sostiene que solo hay un delito de lesiones. \"Es un escrito de acusación muy duro. En ningún momento, mi cliente tuvo la intención de acabar con la vida de Valverde\".\nMás información: Javi, el rider que iden…",
    "url": "https://www.elespanol.com/reportajes/20250415/fiscal-pide-penas-anos-carcel-exguardia-civil-atropello-murcia-alejandro-valverde-amigo/1003743715805_0.html",
    "urlToImage": "https://s1.elespanol.com/2025/04/15/actualidad/1003743716058_254799424_1706x960.jpg",
    "publishedAt": "2025-04-15T14:03:56Z",
    "content": "Cristóbal podría cambiar su tranquila jubilación por el duro ambiente que se respira en prisión. EL ESPAÑOL ha accedido en exclusiva al escrito de conclusiones provisionales del Ministerio Público do… [+8269 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Huffingtonpost.es"
    },
    "author": "Redacción HuffPost",
    "title": "Roberto Brasero da por inaugurado el invierno y apunta el día clave de Semana Santa: \"Otra cosa es lo que pasará el viernes\"",
    "description": "<![CDATA[<p>La Semana Santa comienza con un tiempo muy revuelto en gran parte de España. Este martes se ha notado ya el descenso de las temperaturas y el meteorólogo Roberto Brasero señala que durante las primeras horas de la tarde \"podríamos tener las más fu…",
    "url": "https://www.huffingtonpost.es/tiempo/roberto-brasero-da-inaugurado-invierno-apunta-dia-clave-semana-santa-otra-cosa-pasara-viernes.html",
    "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2025/03/20/imagen-de-archivo-de-lluvia-en-la-rua-loureiro-crespo-pontevedra-galicia.jpeg",
    "publishedAt": "2025-04-15T14:00:05Z",
    "content": "La Semana Santa comienza con un tiempo muy revuelto en gran parte de España. Este martes se ha notado ya el descenso de las temperaturas y el meteorólogo Roberto Brasero señala que durante las primer… [+2149 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Inversión inglesa en Primera RFEF: el holding propietario del Brentford FC compra el Mérida",
    "description": "El holding británico Best Intentions Analytics Limited (BIA), propietario del Brentford FC , que milita en la Premier League, es el nuevo dueño de la Asociación Deportiva Mérida , conjunto de Primera RFEF, según ha confirmado la propia entidad extremeña en un…",
    "url": "https://www.abc.es/deportes/futbol/inversion-inglesa-primera-rfef-holding-propietario-brentford-20250415154852-nt.html",
    "urlToImage": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2025/04/15/compra-U37265670384eAW-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-15T13:48:52Z",
    "content": "El holding británico Best Intentions Analytics Limited (BIA), propietario del Brentford FC, que milita en la Premier League, es el nuevo dueño de la Asociación Deportiva Mérida, conjunto de Primera R… [+2667 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Expertos europeos estudiarán la sarna sarcóptica en poblaciones de ungulados silvestres de montaña",
    "description": "Un grupo de expertos de distintas entidades científicas, administraciones y colectivos implicados de España, Francia e Italia, auspiciados por el Grupo Europeo sobre la Ecopatología de la Fauna Salvaje de Montaña (GEEFSM) estudiará la sarna sarcóptica en pobl…",
    "url": "https://www.europapress.es/sociedad/medio-ambiente-00647/noticia-expertos-europeos-estudiaran-sarna-sarcoptica-poblaciones-ungulados-silvestres-montana-20250415154615.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415154615_1200.jpg",
    "publishedAt": "2025-04-15T13:46:15Z",
    "content": "MADRID, 15 Abr. (EUROPA PRESS) - \r\n   Un grupo de expertos de distintas entidades científicas, administraciones y colectivos implicados de España, Francia e Italia, auspiciados por el Grupo Europeo s… [+3005 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "¿Buscas fiesta? Murcia celebra 1.200 años con flores, música y sardinas",
    "description": "Las Fiestas de Primavera 2025 desplegarán más de 200 actividades a lo largo de siete días en más de 50 ubicaciones de todo el municipio e incluirán, como novedad, la instalación por primera vez en Murcia de la Carroza del Real, una plataforma itinerante del T…",
    "url": "https://www.europapress.es/turismo/destino-espana/noticia-buscas-fiesta-murcia-celebra-1200-anos-flores-musica-sardinas-20250415144421.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415144421_1200.jpg",
    "publishedAt": "2025-04-15T12:44:21Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n Las Fiestas de Primavera 2025 desplegarán más de 200 actividades a lo largo de siete días en más de 50 ubicaciones de todo el municipio e incluirán, como novedad, l… [+7633 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Las Fiestas de Primavera incluirán 200 actividades, con novedades como un espectáculo lírico de la Carroza del Real",
    "description": "Las Fiestas de Primavera 2025 desplegarán más de 200 actividades a lo largo de siete días en más de 50 ubicaciones de todo el municipio e incluirán, como novedad, la instalación por primera vez en Murcia de la Carroza del Real, una plataforma itinerante del T…",
    "url": "https://www.europapress.es/murcia/noticia-fiestas-primavera-incluiran-200-actividades-novedades-espectaculo-lirico-carroza-real-20250415143154.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415143154_1200.jpg",
    "publishedAt": "2025-04-15T12:31:54Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n Las Fiestas de Primavera 2025 desplegarán más de 200 actividades a lo largo de siete días en más de 50 ubicaciones de todo el municipio e incluirán, como novedad, l… [+7732 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Mundodeportivo.com"
    },
    "author": "EFE EFE",
    "title": "El UCAM Murcia irá a la justicia ordinaria para que se repita el final ante el Tenerife",
    "description": "El UCAM Murcia Club Baloncesto recurrirá a la justicia ordinaria en defensa de sus intereses y está dispuesto a llegar al Tribunal Constitucional para que se repita el final del partido perdido por 77-78 ante La Laguna Tenerife, celebrado el pasado 8 de febre…",
    "url": "https://www.mundodeportivo.com/baloncesto/acb/20250415/1002446163/ucam-murcia-ira-justicia-ordinaria-repita-final-tenerife.html",
    "urlToImage": "https://www.mundodeportivo.com/files/og_thumbnail/uploads/2025/04/12/67fad308590b7.jpeg",
    "publishedAt": "2025-04-15T11:41:21Z",
    "content": "El UCAM Murcia Club Baloncesto recurrirá a la justicia ordinaria en defensa de sus intereses y está dispuesto a llegar al Tribunal Constitucional para que se repita el final del partido perdido por 7… [+2554 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El Gobierno asigna 78 millones al Valle de Hidrógeno Verde de Los Barrios (Cádiz)",
    "description": "El Ministerio para la Transición Ecológica y el Reto Demográfico (Miteco) ha publicado la propuesta de resolución definitiva de ayuda para el proyecto Green H2 Los Barrios en Cádiz, que recibirá 78 millones de euros del Plan de Recuperación, Transformación y …",
    "url": "https://www.europapress.es/andalucia/andalucia-verde-01334/noticia-gobierno-asigna-78-millones-valle-hidrogeno-verde-barrios-cadiz-20250415133505.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415133505_1200.jpg",
    "publishedAt": "2025-04-15T11:35:03Z",
    "content": "CÁDIZ 15 Abr. (EUROPA PRESS) - \r\n El Ministerio para la Transición Ecológica y el Reto Demográfico (Miteco) ha publicado la propuesta de resolución definitiva de ayuda para el proyecto Green H2 Los B… [+4297 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La DGT prevé 1,67 millones de desplazamientos en la Comunidad en la segunda fase de la operación que arranca mañana",
    "description": "La Dirección General de Tráfico (DGT) prevé 1.670.000 movimientos en las carreteras que atraviesan la Comunidad de Madrid durante la segunda fase de la Operación Especial de Tráfico de Semana Santa que arranca a las 15.00 horas de este miércoles.",
    "url": "https://www.europapress.es/madrid/noticia-dgt-preve-167-millones-desplazamientos-comunidad-segunda-fase-operacion-arranca-manana-20250415133419.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415133419_1200.jpg",
    "publishedAt": "2025-04-15T11:34:19Z",
    "content": "MADRID 15 Abr. (EUROPA PRESS) - \r\n La Dirección General de Tráfico (DGT) prevé 1.670.000 movimientos en las carreteras que atraviesan la Comunidad de Madrid durante la segunda fase de la Operación Es… [+4839 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Los pantanos de la cuenca del Segura ganan 5 hectómetros cúbicos en la última semana",
    "description": "Los pantanos de la cuenca del Segura cuentan con unas reservas de 328 hectómetros cúbicos, cinco más que la semana anterior, según datos del Ministerio para la Transición Ecológica y el Reto Demográfico (Miteco) recogidos este martes por Europa Press.",
    "url": "https://www.europapress.es/murcia/noticia-pantanos-cuenca-segura-ganan-hectometros-cubicos-ultima-semana-20250415133305.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415133305_1200.jpg",
    "publishedAt": "2025-04-15T11:33:05Z",
    "content": "MADRID/MURCIA 15 Abr. (EUROPA PRESS) - \r\n Los pantanos de la cuenca del Segura cuentan con unas reservas de 328 hectómetros cúbicos, cinco más que la semana anterior, según datos del Ministerio para … [+1597 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "El valle del hidrógeno verde de Los Barrios recibirá 78 millones de euros para su puesta en marcha",
    "description": "El Ministerio para la Transición Ecológica y el Reto Demográfico (MITECO) ha publicado la propuesta de resolución definitiva de ayuda, que puede consultarse aquí, para el proyecto Green H2 Los Barrios , en el Campo de Gibraltar, seleccionado dentro de la list…",
    "url": "https://www.abc.es/sevilla/economia/valle-hidrogeno-verde-barrios-recibira-millones-euros-20250415132134-nts.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/sevilla/2025/04/15/termica-los-barrios-U45747608572qrV-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-15T11:21:34Z",
    "content": "El Ministerio para la Transición Ecológica y el Reto Demográfico (MITECO) ha publicado la propuesta de resolución definitiva de ayuda, que puede consultarse aquí, para el proyecto Green H2 Los Barrio… [+4913 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eleconomista.es"
    },
    "author": "elEconomista.es",
    "title": "BNZ inaugura una planta fotovoltaica de 34,5 MW en Jaén",
    "description": "BNZ ha inaugurado una planta fotovoltaica en Jaén con una potencia total de hasta 34,5 MW. La planta, Santa Catalina, evitará la emisión de 18.523 toneladas de dióxido de carbono (CO2) equivalente al año con la energía limpia que produzca. Sus responsables ca…",
    "url": "https://www.eleconomista.es/energia/noticias/13320093/04/25/bnz-inaugura-una-planta-fotovoltaica-de-345-mw-en-jaen.html",
    "urlToImage": "https://s03.s3c.es/imag/_v0/1200x655/2/f/2/bnz-jaen-santa-catalina.jpg",
    "publishedAt": "2025-04-15T11:17:10Z",
    "content": "BNZ ha inaugurado una planta fotovoltaica en Jaén con una potencia total de hasta 34,5 MW. La planta, Santa Catalina, evitará la emisión de 18.523 toneladas de dióxido de carbono (CO2) equivalente al… [+1493 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La DGT espera 9 millones de desplazamientos, un 3,5% más, en la segunda fase de la Operación de Semana Santa",
    "description": "pondrá en marcha este miércoles 16 de abril la segunda fase de la Operación Especial de Tráfico con motivo de la Semana Santa. Hasta el lunes 21 de abril, se esperan 9 millones de desplazamientos de largo recorrido, lo que supone un 3,5% más que los registrad…",
    "url": "https://www.europapress.es/sociedad/noticia-dgt-espera-millones-desplazamientos-35-mas-segunda-fase-operacion-semana-santa-20250415130613.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415130613_1200.jpg",
    "publishedAt": "2025-04-15T11:06:13Z",
    "content": "MADRID 15 Abr. (EUROPA PRESS\r\n La Dirección General de Tráfico (DGT) - pondrá en marcha este miércoles 16 de abril la segunda fase de la Operación Especial de Tráfico con motivo de la Semana Santa. H… [+4860 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Podemos critica el \"fariseísmo\" de PP y Vox con el cierre del centro de Santa Cruz: \"No cumplen ningún mandamiento\"",
    "description": "La diputada de Podemos en la Asamblea Regional, María Marín, ha criticado este martes el \"fariseismo\" de PP y Vox con el cierre del centro de menores de la pedanía murciana de Santa Cruz, y ha lamentado que \"no cumplen ningún mandamiento\", según informaron fu…",
    "url": "https://www.europapress.es/murcia/noticia-podemos-critica-fariseismo-pp-vox-cierre-centro-santa-cruz-no-cumplen-ningun-mandamiento-20250415125810.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415125810_1200.jpg",
    "publishedAt": "2025-04-15T10:58:10Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n La diputada de Podemos en la Asamblea Regional, María Marín, ha criticado este martes el \"fariseismo\" de PP y Vox con el cierre del centro de menores de la pedanía … [+1324 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Los pasajeros del Aeropuerto Internacional Región de Murcia crecieron un 6,5% en el primer trimestre",
    "description": "El Aeropuerto Internacional Región de Murcia (AIRM) registró un total de 97.968 pasajeros desde enero hasta marzo de este año, lo que supone un incremento del 6,5% respecto al mismo periodo de 2024, según informaron fuentes de Aena en un comunicado.",
    "url": "https://www.europapress.es/murcia/noticia-pasajeros-aeropuerto-internacional-region-murcia-crecieron-65-primer-trimestre-20250415121005.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415121005_1200.jpg",
    "publishedAt": "2025-04-15T10:10:05Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n El Aeropuerto Internacional Región de Murcia (AIRM) registró un total de 97.968 pasajeros desde enero hasta marzo de este año, lo que supone un incremento del 6,5% … [+870 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "México, África Oriental, Canadá y países de Europa, alternativas para la exportación de productos de la Región de Murcia",
    "description": "El Comité Aranceles ha analizado este martes el estudio sobre mercados alternativos elaborado por la Consejería de Empresa, Empleo y Economía Social, a través del Instituto de Fomento (Info), que señala a China, México, África Oriental y a diversos países eur…",
    "url": "https://www.europapress.es/murcia/noticia-mexico-africa-oriental-canada-paises-europa-alternativas-exportacion-productos-region-murcia-20250415120715.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415120715_1200.jpg",
    "publishedAt": "2025-04-15T10:07:15Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n El Comité Aranceles ha analizado este martes el estudio sobre mercados alternativos elaborado por la Consejería de Empresa, Empleo y Economía Social, a través del I… [+4626 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Directoalpaladar.com"
    },
    "author": "Liliana Fuchs",
    "title": "Rollos de Pascua de Cartagena, receta de un dulce tradicional al horno con sabor a meriendas de antaño",
    "description": "La dulcería tradicional de Cartagena conserva elaboraciones propias de todo el municipio portuario que, aunque similares a otras de la Región y provincias cercanas, mantienen su carácter único. Los rollos de Pascua cartageneros pertenecen a esos dulces tan ab…",
    "url": "https://www.directoalpaladar.com/postres/rollos-pascua-cartagena-receta-dulce-tradicional-al-horno-sabor-a-meriendas-antano",
    "urlToImage": "https://i.blogs.es/9b090e/rollos-1/840_560.jpg",
    "publishedAt": "2025-04-15T10:01:39Z",
    "content": "Batir los huevos con el azúcar y la ralladura de la naranja, sin parte blanca, con batidora de varillas o varillas manuales hasta que la mezcla esté ligeramente cremosa. Mezclar el zumo de naranja re… [+1762 chars]"
  },
  {
    "source": {
      "id": "marca",
      "name": "Marca"
    },
    "author": "PABLO M. OTERO",
    "title": "Lo del Real Murcia sí que es de Primera: sólo cuatro partidos de LaLiga le superaron en asistencia",
    "description": "El Real Murcia-Ceuta, de Primera RFEF, congregó a 29.920 espectadores  Leer",
    "url": "https://www.marca.com/futbol/2025/04/15/primera-segunda-partido-tercera-categoria-logra-quinto-mayor-dato-asistencia-jornada.html",
    "urlToImage": "https://e00-xlk-ue-marca.uecdn.es/files/phantom_desktop_1200w/uploads/2025/04/15/67fe262e255e9.jpeg",
    "publishedAt": "2025-04-15T09:35:39Z",
    "content": "El quinto mejor dato de asistencia de la pasada jornada en un partido de fútbol en España no fue en Primera ni en Segunda, sino en Primera Federación. 29.920 espectadores prácticamente llenaron el En… [+1191 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Hipertextual"
    },
    "author": "Azucena Martín",
    "title": "Sanidad alerta: Si tienes esta conserva en casa, no la consumas bajo ningún concepto",
    "description": "La Agencia Española de Seguridad ALimentaria y Nutrición (AESAN) ha retirado del mercado un lote de boquerones en aceite y ajo por la presencia de Listeria monocytogenes, una bacteria causante de intoxicaciones alimentarias que pueden llegar a ser muy graves …",
    "url": "http://hipertextual.com/2025/04/alerta-alimentaria-conserva-listeria-monocytogenes",
    "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2025/04/canned-fish-tin-cans-salmon-tuna-mackerel-sprats-scaled.jpg",
    "publishedAt": "2025-04-15T09:31:36Z",
    "content": "La Agencia Española de Seguridad ALimentaria y Nutrición (AESAN) ha retirado del mercado un lote de boquerones en aceite y ajo por la presencia de Listeria monocytogenes, una bacteria causante de int… [+3755 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "El Confidencial",
    "title": "La Guardia Civil detecta un taller mecánico clandestino en un paraje de Fortuna (Murcia)",
    "description": "La Guardia Civil descubre un taller ilegal en un camión frigorífico en Fortuna, denunciando a la empresa por infracciones ambientales e industriales tras encontrar residuos peligrosos sin control en suelo agrícola",
    "url": "https://www.elconfidencial.com/espana/2025-04-15/guardia-civil-taller-clandestino-murcia-1hms_4109557/",
    "urlToImage": "https://images.ecestaticos.com/oNhbCZ4HlQMH2RpyHO7TnrqxpOc=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/f9b/4e2/4d4/f9b4e24d4f0f03ec76747f65af006f07.jpg",
    "publishedAt": "2025-04-15T09:25:00Z",
    "content": "La Guardia Civil de la Región de Murcia ha desarrollado una actuación en Fortuna (Murcia) que ha culminado con la localización de un presunto taller mecánico clandestino, instalado en el contenedor v… [+3479 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Masymas aumenta su facturación en 2024 hasta 420,8 millones de euros, un 4,6% más",
    "description": "Masymas Supermercados, de la distribuidora valenciana Juan Fornés Fornés SA con sede en Pedreguer ( Alicante ), aumentó su facturación en 2024 hasta los 420,8 millones de euros (ventas con IVA). Esta cifra de negocio supone un incremento del 4,6 por ciento en…",
    "url": "https://www.abc.es/espana/comunidad-valenciana/masymas-aumenta-facturacion-2024-4208-millones-euros-20250415111417-nt.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/04/15/masymas-archivo-U77514086232VuO-1024x512@diario_abc.jpg",
    "publishedAt": "2025-04-15T09:14:18Z",
    "content": "Masymas Supermercados, de la distribuidora valenciana Juan Fornés Fornés SA con sede en Pedreguer (Alicante), aumentó su facturación en 2024 hasta los 420,8 millones de euros (ventas con IVA). Esta c… [+2382 chars]"
  },
  {
    "source": {
      "id": "ansa",
      "name": "ANSA.it"
    },
    "author": null,
    "title": "Tennis: Alcaraz in campo a Barcellona 'voglio solo divertirmi'",
    "description": "Con il trofeo di Monte-Carlo alzato al cielo ancora negli occhi, Carlos Alcaraz è arrivato a Barcellona per affrontare una nuova sfida, conquistare quello del Conde de Godó 2025 (il \"Barcelona Open Banc Sabadell\" -ATP 500) che si sta disputando sulla terra...…",
    "url": "https://www.ansa.it/sito/notizie/sport/tennis/2025/04/15/tennis-alcaraz-in-campo-a-barcellona-voglio-solo-divertirmi_9610a9c8-0a0c-460f-a49c-89ce1418d9b8.html",
    "urlToImage": "https://www.ansa.it",
    "publishedAt": "2025-04-15T09:12:16Z",
    "content": "Con il trofeo di Monte-Carlo alzato\r\nal cielo ancora negli occhi, Carlos Alcaraz è arrivato a\r\nBarcellona per affrontare una nuova sfida, conquistare quello\r\ndel Conde de Godó 2025 (il \"Barcelona Ope… [+1892 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La Guardia Civil detecta un taller mecánico clandestino en un paraje de Fortuna (Murcia)",
    "description": "El pseudo-taller carecía de autorizaciones de establecimiento y apertura y almacenaba residuos sin control\n\n FORTUNA (MURCIA), 15 (EUROPA PRESS)\n\n La Guardia Civil de la Región de Murcia ha desarrollado una actuación en Fortuna (Murcia) que ha culminado con l…",
    "url": "https://www.europapress.es/murcia/noticia-guardia-civil-detecta-taller-mecanico-clandestino-paraje-fortuna-murcia-20250415110814.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415110814_1200.jpg",
    "publishedAt": "2025-04-15T09:08:14Z",
    "content": "El pseudo-taller carecía de autorizaciones de establecimiento y apertura y almacenaba residuos sin control\r\n La Guardia Civil de la Región de Murcia ha desarrollado una actuación en Fortuna (Murcia) … [+2778 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eleconomista.es"
    },
    "author": "elEconomista.es",
    "title": "Los supermercados Juan Fornés Fornés (masymas) facturan un 4,6% tras el golpe de la DANA: 7 tiendas afectadas y 2 todavía sin abrir",
    "description": "La empresa de distribución alimentaria alicantina Juan Fornés Fornés, que opera con la marca masymas Supermercados, facturó durante el año pasado 420,8 millones de euros, lo que supone un incremento del 4,6% en un ejercicio en que la catástrofe de la DANA afe…",
    "url": "https://www.eleconomista.es/retail-consumo/noticias/13319706/04/25/los-supermercados-juan-fornes-fornes-masymas-facturan-un-46-mas-hasta-4208-millones.html",
    "urlToImage": "https://s03.s3c.es/imag/_v0/1762x962/6/4/1/1200x655_thumbnail_FACHADAALICANTE.jpg",
    "publishedAt": "2025-04-15T09:02:58Z",
    "content": "La empresa de distribución alimentaria alicantina Juan Fornés Fornés, que opera con la marca masymas Supermercados, facturó durante el año pasado 420,8 millones de euros, lo que supone un incremento … [+2038 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Eleconomista.es"
    },
    "author": "elEconomista.es",
    "title": "Los supermercados Juan Fornés Fornés (masymas) facturan un 4,6%´más tras el golpe de la DANA: 7 tiendas afectadas y 2 todavía sin abrir",
    "description": "La empresa de distribución alimentaria alicantina Juan Fornés Fornés, que opera con la marca masymas Supermercados, facturó durante el año pasado 420,8 millones de euros, lo que supone un incremento del 4,6% en un ejercicio en que la catástrofe de la DANA afe…",
    "url": "https://www.eleconomista.es/retail-consumo/noticias/13319706/04/25/los-supermercados-juan-fornes-fornes-masymas-facturan-un-46-mas-tras-el-golpe-de-la-DANA-7-tiendas-afectadas-y-2-todavia-sin-abrir.html",
    "urlToImage": "https://s03.s3c.es/imag/_v0/1762x962/6/4/1/1200x655_thumbnail_FACHADAALICANTE.jpg",
    "publishedAt": "2025-04-15T09:02:58Z",
    "content": "La empresa de distribución alimentaria alicantina Juan Fornés Fornés, que opera con la marca masymas Supermercados, facturó durante el año pasado 420,8 millones de euros, lo que supone un incremento … [+2037 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El Buque 'Furor' partirá de Cartagena para trasladar las tropas de la Legión que participan en la Semana Santa de Málaga",
    "description": "El Buque de Acción Marítima (BAM) 'Furor' (P-46) relevará al Transporte Logístico 'Contramaestre Casado' en la solemne y emblemática participación de la Armada en la Semana Santa de Málaga, transportando a las tropas de La Legión que escoltan en su procesiona…",
    "url": "https://www.europapress.es/murcia/noticia-buque-furor-partira-cartagena-trasladar-tropas-legion-participan-semana-santa-malaga-20250415105541.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415105541_1200.jpg",
    "publishedAt": "2025-04-15T08:55:41Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n El Buque de Acción Marítima (BAM) 'Furor' (P-46) relevará al Transporte Logístico 'Contramaestre Casado' en la solemne y emblemática participación de la Armada en l… [+1757 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Un total de 60 alumnos participan en un programa de mentorización de la UMU para altas capacidades",
    "description": "Un total de 60 alumnos de Bachillerato y cuarto de Educación Secundaria Obligatoria (ESO) con altas capacidades, de 30 centros educativos de la Región de Murcia, participan en un programa de mentorización que desarrolla la Consejería de Educación y Formación …",
    "url": "https://www.europapress.es/murcia/noticia-total-60-alumnos-participan-programa-mentorizacion-umu-altas-capacidades-20250415105233.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415105233_1200.jpg",
    "publishedAt": "2025-04-15T08:52:33Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n Un total de 60 alumnos de Bachillerato y cuarto de Educación Secundaria Obligatoria (ESO) con altas capacidades, de 30 centros educativos de la Región de Murcia, pa… [+2486 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El Centro Regional de Hemodonación anima a donar sangre durante Semana Santa y las Fiestas de Primavera",
    "description": "El sábado 19 está previsto un dispositivo especial de donación en el centro comercial Nueva Condomina y en el Hospital Comarcal de Caravaca",
    "url": "https://www.europapress.es/murcia/noticia-centro-regional-hemodonacion-anima-donar-sangre-semana-santa-fiestas-primavera-20250415105132.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415105132_1200.jpg",
    "publishedAt": "2025-04-15T08:51:32Z",
    "content": "El sábado 19 está previsto un dispositivo especial de donación en el centro comercial Nueva Condomina y en el Hospital Comarcal de Caravaca \r\n MURCIA, 15 Abr. (EUROPA PRESS) - \r\n El Centro Regional d… [+2195 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "La Orquesta de Jóvenes ofrece este jueves el 'Concierto de primavera' junto al pianista y director Felipe Aguirre",
    "description": "La Consejería de Turismo, Cultura, Juventud y Deportes ha organizado esta semana el encuentro formativo de la Orquesta de Jóvenes de la Región de Murcia que culminará con el 'Concierto de primavera' que tendrá lugar este jueves, 17 de abril, a las 18.30 horas…",
    "url": "https://www.europapress.es/murcia/noticia-orquesta-jovenes-ofrece-jueves-concierto-primavera-junto-pianista-director-felipe-aguirre-20250415105037.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415105037_1200.jpg",
    "publishedAt": "2025-04-15T08:50:37Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n La Consejería de Turismo, Cultura, Juventud y Deportes ha organizado esta semana el encuentro formativo de la Orquesta de Jóvenes de la Región de Murcia que culmina… [+1927 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "El Pleno de La Unión exige por unanimidad al MITECO ejecutar el proyecto íntegro de regeneración de la bahía de Portmán",
    "description": "El Pleno del Ayuntamiento de La Unión convocado este lunes de forma extraordinaria y urgente por el alcalde, Joaquín Zapata, aprobó de forma unánime una moción que rechaza la propuesta del Ministerio para la Transición Ecológica y el Reto Demográfico (MITECO)…",
    "url": "https://www.europapress.es/murcia/noticia-pleno-union-exige-unanimidad-miteco-ejecutar-proyecto-integro-regeneracion-bahia-portman-20250415102543.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415102543_1200.jpg",
    "publishedAt": "2025-04-15T08:25:43Z",
    "content": "Aprueba una moción que rechaza por unanimidad la propuesta del MITECO de realizar \"un simple sellado de los residuos mineros\"\r\n El Pleno del Ayuntamiento de La Unión convocado este lunes de forma ext… [+2367 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "UCAM University Esports vuelve a ser campeona de España en League of Legends y VALORANT",
    "description": "UCAM University Esports ha vuelto a ser campeona de España en League of Legends y VALORANT. El conjunto murciano ha vuelto a conseguir un hito en la competición, ya que se ha alzado con el título sin perder ninguna partida en los dos juegos del proyecto.",
    "url": "https://www.europapress.es/murcia/noticia-ucam-university-esports-vuelve-ser-campeona-espana-league-of-legends-valorant-20250415102446.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415102446_1200.jpg",
    "publishedAt": "2025-04-15T08:24:46Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n UCAM University Esports ha vuelto a ser campeona de España en League of Legends y VALORANT. El conjunto murciano ha vuelto a conseguir un hito en la competición, ya… [+1869 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Policía Nacional interviene más de 110 kilos de cogollos de marihuana en un operativo en Alcantarilla (Murcia)",
    "description": "La Policía Nacional ha detenido a tres varones como presuntos responsables de más de 110 kilogramos de cogollos de marihuana hallados dentro de un furgón en el marco de un operativo llevado a cabo en Alcantarilla (Murcia), según informaron fuentes del Cuerpo …",
    "url": "https://www.europapress.es/murcia/noticia-policia-nacional-interviene-mas-110-kilos-cogollos-marihuana-operativo-alcantarilla-murcia-20250415101446.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415101446_1200.jpg",
    "publishedAt": "2025-04-15T08:14:46Z",
    "content": "La Policía Nacional ha detenido a tres varones como presuntos responsables de más de 110 kilogramos de cogollos de marihuana hallados dentro de un furgón en el marco de un operativo llevado a cabo en… [+1537 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Xatakahome.com"
    },
    "author": "Paco Rodríguez",
    "title": "El servicio para ver canales de TV gratis sin antena TDTChannels estrena cambios en abril: estas son las novedades",
    "description": "A la hora de ver canales de televisión a través de Internet y sin utilizar una antena de TDT, una de las opciones que tenemos los usuarios es TDTChannels, un servicio gratuito que volvió con fuerza a comienzos de 2023 y que continúa actualizando poco a poco s…",
    "url": "https://www.xatakahome.com/servicios-de-smart-tv/servicio-para-ver-canales-tv-gratis-antena-tdtchannels-estrena-cambios-abril-estas-novedades",
    "urlToImage": "https://i.blogs.es/059b5a/tdtchannels/1200_630.jpeg",
    "publishedAt": "2025-04-15T08:09:40Z",
    "content": "A la hora de ver canales de televisión a través de Internet y sin utilizar una antena de TDT, una de las opciones que tenemos los usuarios es TDTChannels, un servicio gratuito que volvió con fuerza a… [+3113 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Jornada.com.mx"
    },
    "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
    "title": "Europa llora la muerte de Vargas Llosa",
    "description": "Madrid. El fallecimiento de Mario Vargas Llosa a los 89 años provocó un enorme pesar en Europa. El escritor peruano se había trasladado a vivir a su ciudad natal, Lima, hace dos años, pero mantenía una estrecha relación con España, país en el que vivió durant…",
    "url": "https://www.jornada.com.mx/2025/04/15/cultura/a03n1cul",
    "urlToImage": "https://www.jornada.com.mx/2025/04/15/fotos/a03n1cul-1.jpg",
    "publishedAt": "2025-04-15T08:08:48Z",
    "content": "Periódico La JornadaMartes 15 de abril de 2025, p. 3\r\nMadrid. El fallecimiento de Mario Vargas Llosa a los 89 años provocó un enorme pesar en Europa. El escritor peruano se había trasladado a vivir a… [+5685 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Adslzone.net"
    },
    "author": "Justo Romanos",
    "title": "TDTChannels lanza su mayor actualización hasta la fecha: añade más de 15 nuevos canales de golpe",
    "description": "Saca la botellita de champán para celebrar la última actualización de TDTChannels, una que, además, llega con un montón de nuevos canales. Ya puedes beneficiarte de ella y, como descubrirás al instalarla, también incluye otras novedades a tener en cuenta. Hab…",
    "url": "https://www.adslzone.net/noticias/streaming-tv/tdtchannels-actualizacion-16-nuevos-canales-0425/",
    "urlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2025/04/Chico-ordenador-TDTChannels-16-canales-nuevos.jpg",
    "publishedAt": "2025-04-15T08:00:16Z",
    "content": "Habían pasado semanas desde que recibimos la última actualización de TDTChannels y hay que reconocer que la espera nos estaba resultando eterna. Por suerte, el equipo de la aplicación vuelve a la car… [+3590 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Claveles, alhelíes, iris y calas, las protagonistas de la Semana Santa",
    "description": "La Semana Santa es \"muy tradicional\" también en lo que respecta al sector de las flores. \"Lo tenemos bastante controlado, suelen ser los mismos pasos, aunque este año tenemos uno más\" ha explicado Fernando Ríos, de la floristería Fernando Hijo, a Europa Press.",
    "url": "https://www.europapress.es/murcia/noticia-claveles-alhelies-iris-calas-protagonistas-semana-santa-20250415095953.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415095953_1200.jpg",
    "publishedAt": "2025-04-15T07:59:53Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n La Semana Santa es \"muy tradicional\" también en lo que respecta al sector de las flores. \"Lo tenemos bastante controlado, suelen ser los mismos pasos, aunque este a… [+1174 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "El Confidencial",
    "title": "Calendario laboral 2025: estas son las comunidades de España dónde es festivo el Jueves y Viernes Santo por Semana Santa",
    "description": "La Semana Santa está repleta de celebraciones religiosas, procesiones y es uno de los periodos vacacionales más esperados por los españoles",
    "url": "https://www.elconfidencial.com/espana/2025-04-15/calendario-laboral-festivo-jueves-viernes-santo-1qrt_4109478/",
    "urlToImage": "https://images.ecestaticos.com/bqGsmPvmIvrKRR6UOblBCmzHYcI=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/999/9ad/ccd/9999adccdd575bff9a01e59f6126f9b2.jpg",
    "publishedAt": "2025-04-15T07:56:00Z",
    "content": "El termómetro de la Semana Santa, en rojo: son pocos días, pero cada vez más valiososEl pueblo de Valencia que celebra una histórica Semana Santa reconocida en toda EspañaLa Semana Santa de 2025 cont… [+2657 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Los tambores vuelven a redoblar en Hellín, que nombrará al doctor Juan Valiente como Tamborilero del Año",
    "description": "Los tambores volverán a retumbar este Miércoles Santo en la localidad de Hellín coincidiendo con el nombramiento del doctor Juan Valiente como Tamborilero del Año, durante el tradicional acto que tendrá lugar en el Jardín Martínez Parras, a partir de las 17.0…",
    "url": "https://www.europapress.es/castilla-lamancha/noticia-tambores-vuelven-redoblar-hellin-nombrara-doctor-juan-valiente-tamborilero-ano-20250415092949.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415092949_1200.jpg",
    "publishedAt": "2025-04-15T07:29:49Z",
    "content": "ALBACETE 15 Abr. (EUROPA PRESS) - \r\n Los tambores volverán a retumbar este Miércoles Santo en la localidad de Hellín coincidiendo con el nombramiento del doctor Juan Valiente como Tamborilero del Año… [+4354 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Aemet mantiene su aviso por vientos para este martes por la noche en el Noroeste y lo amplía el miércoles al Altiplano",
    "description": "La Agencia Estatal de Meteorología (Aemet) mantiene su aviso amarillo por fuertes vientos para la noche de este martes, 15 de abril, y la mayor parte del miércoles, en el Noroeste y el Altiplano.",
    "url": "https://www.europapress.es/murcia/noticia-aemet-mantiene-aviso-vientos-martes-noche-noroeste-amplia-miercoles-altiplano-20250415090956.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415090956_1200.jpg",
    "publishedAt": "2025-04-15T07:09:56Z",
    "content": "MURCIA 15 Abr. (EUROPA PRESS) - \r\n La Agencia Estatal de Meteorología (Aemet) mantiene su aviso amarillo por fuertes vientos para la noche de este martes, 15 de abril, y la mayor parte del miércoles,… [+313 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "Agencias",
    "title": "Registran un terremoto de intensidad 2,8 en el sur de Alicante y Murcia",
    "description": "Un movimiento sísmico de magnitud 2,8 registrado esta madrugada a poca profundidad en Torrevieja (Alicante) ha sido ampliamente sentido por la población de la franja sur de la...",
    "url": "https://www.elmundo.es/comunidad-valenciana/2025/04/15/67fe0475e9cf4a45538b45a0.html",
    "urlToImage": "https://phantom-elmundo.uecdn.es/34e2d4e39864b2fc16bf7e6caf217ecf/resize/1200/f/webp/assets/multimedia/imagenes/2025/04/15/17447006834595.jpg",
    "publishedAt": "2025-04-15T07:05:46Z",
    "content": "Un movimiento sísmico de magnitud 2,8 registrado esta madrugada a poca profundidad en Torrevieja (Alicante) ha sido ampliamente sentido por la población de la franja sur de la Comunidad Valenciana y … [+894 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Registran un terremoto que se ha sentido en el sur de la Comunidad Valenciana y Murcia",
    "description": "El Instituto Geográfico Nacional (IGN) confirma que se ha registrado un terremoto de magnitud 2,8 este martes de madrugada junto a la costa de Torrevieja ( Alicante ), que se ha podido sentir en el sur de la Comunidad Valenciana y el norte de la Región de Mur…",
    "url": "https://www.abc.es/espana/comunidad-valenciana/registran-terremoto-sentido-sur-comunidad-valenciana-murcia-20250415085320-nt.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/espana/2025/04/15/terremoto-torrevieja-U13560635883Pre-1024x512@diario_abc.PNG",
    "publishedAt": "2025-04-15T06:53:21Z",
    "content": "El Instituto Geográfico Nacional (IGN) confirma que se ha registrado un terremoto de magnitud 2,8 este martes de madrugada junto a la costa de Torrevieja (Alicante), que se ha podido sentir en el sur… [+865 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Elconfidencial.com"
    },
    "author": "EFE",
    "title": "Un terremoto de 2,8 es ampliamente percibido al sur de la Comunidad Valenciana y en Murcia",
    "description": "Según el Instituto Geográfico Nacional (IGN), el terremoto se produjo a las 00.23 horas a una profundidad de 2 kilómetros en el mar a una distancia de varios kilómetros del puerto de Torrevieja",
    "url": "https://www.elconfidencial.com/espana/2025-04-15/terremoto-sur-comunidad-valenciana-murcia-1tna_4109392/",
    "urlToImage": "https://images.ecestaticos.com/hLX7yIXX6okGBHAFukl2rlBod7Y=/0x0:2272x1511/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/2ab/c22/b04/2abc22b04e257c144b3879998829e11e.jpg",
    "publishedAt": "2025-04-15T06:33:00Z",
    "content": "Un movimiento sísmico de magnitud 2,8 registrado esta madrugada a poca profundidad en Torrevieja (Alicante) ha sido ampliamente sentido por la población de la franja sur de la Comunidad Valenciana y … [+902 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Europapress.es"
    },
    "author": null,
    "title": "Lluvias, viento, olas y nieve ponen en aviso a una quincena de provincias y Melilla",
    "description": "Lluvias, tormentas, viento, olas y nieve pondrán este Martes Santo en aviso a una quincena de provincias y a Melilla, según la predicción de la Agencia Estatal de Meteorología (AEMET).",
    "url": "https://www.europapress.es/sociedad/noticia-tiempo-hoy-espana-15-abril-2025-20250415082253.html",
    "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20250415082253_1200.jpg",
    "publishedAt": "2025-04-15T06:22:53Z",
    "content": "MADRID 15 Abr. (EUROPA PRESS) - \r\n Lluvias, tormentas, viento, olas y nieve pondrán este Martes Santo en aviso a una quincena de provincias y a Melilla, según la predicción de la Agencia Estatal de M… [+2803 chars]"
  },
  {
    "source": {
      "id": "el-mundo",
      "name": "El Mundo"
    },
    "author": "EL MUNDO",
    "title": "Nueve comunidades, además de Melilla, en aviso amarillo por lluvia, viento, olas y nieve",
    "description": "Nueve comunidades, además de la ciudad de Melilla, mantienen este martes el aviso amarillo (riesgo) por nieve, -en una cota de unos 1.100 metros-, lluvias -entre 15 y 20 litros en...",
    "url": "https://www.elmundo.es/espana/2025/04/15/67fdf54821efa0dd478b458d.html",
    "urlToImage": "https://phantom-elmundo.uecdn.es/0e6563ed17506e9c10fdac41f71c0124/crop/0x0/3072x2048/resize/1200/f/webp/assets/multimedia/imagenes/2025/04/15/17446965672707.jpg",
    "publishedAt": "2025-04-15T06:03:22Z",
    "content": "Nueve comunidades, además de la ciudad de Melilla, mantienen este martes el aviso amarillo (riesgo) por nieve, -en una cota de unos 1.100 metros-, lluvias -entre 15 y 20 litros en una hora-, mala mar… [+1760 chars]"
  }
]